Repository: inoerp/smart-view
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: de_de

source: Extn Contact Reference Id
de_de: EXTN Kontakt Referenz-Id

source: Page Visited
de_de: Seite besucht

source: City
de_de: Stadt

source: Extra Field Calculated Power Id
de_de: Zusätzliches Feld berechnete Leistung Id

source: Reference Entity
de_de: Referenzobjekt

source: Extra Field Calculated Power Value
de_de: Zusätzliches Feld berechnet Leistungswert

source: Extra Field Grade Id
de_de: Extra Feld Grade Id

source: Extra Field Grade Value
de_de: Extra Feld Grade Wert

source: Extra Field Length Id
de_de: Id extra Feld Länge

source: Extra Field Length Value
de_de: Extra Feld Längenwert

source: Extra Field Per Master File Id
de_de: Zusätzliches Feld pro Master-Datei-Id

source: Extra Field Per Master File Value
de_de: Zusätzliches Feld pro Master Datei Wert

source: Extra Field Power Cable Id
de_de: Extra Feld Power Kabel-Id

source: Extra Field Power Cable Value
de_de: Extra Feld Leistungswert Kabel

source: Extra Field Serial Status Id
de_de: Extra Feld Serial Status Id

source: Extra Field Serial Status Value
de_de: Extra Feld serielle Statuswert

source: Key Number
de_de: Schlüsselnummer

source: Units
de_de: Einheiten

source: Ap Supplier Id
de_de: AP Lieferantennummer

source: Warrranty Number
de_de: Garantie-Nummer

source: Lease Number
de_de: Leasing-Anzahl

source: Physical Inventory Cb
de_de: Inventur-Cb

source: Fa Asset Assignment Id
de_de: FA-Asset-Zuweisungs-Id

source: Hr Employe Id
de_de: HR-Angestellten-Id

source: Expense Ac Id
de_de: Kosten Ac-Id

source: Fa Asset Book Id
de_de: FA-Asset-Buch-Id

source: Asset Book Name
de_de: Asset Name des Buches

source: Primary Fa Asset Book Id
de_de: Primäre Fa Asset-Buch-Id

source: Inactive On
de_de: Inaktiv auf

source: Gl Calendar Id
de_de: GL-Kalender-Id

source: Allow Gl Posting Cb
de_de: Anwendungsserver Cb zu ermöglichen

source: Fa Calendar Code
de_de: FA-Kalender-Code

source: Revalue Accum Depriciation Cb
de_de: Accum Abschreibungen Cb aufzuwerten

source: Retire Revaluation Reserve Cb
de_de: Den Ruhestand Neubewertung Reserve Cb

source: Revalue Ytd Depriciation Cb
de_de: Ytd Abschreibungen Cb aufzuwerten

source: Sale Proceeds Gain Id
de_de: Verkaufserlös erhalten Id

source: Sale Proceeds Loss Id
de_de: Verkauf Erlöse Verlust Id

source: Sale Proceeds Clearing Id
de_de: Verkaufserlös Clearing-Id

source: Removal Cost Gain Id
de_de: Entfernung Kosten Gewinn Id

source: Removal Cost Loss Id
de_de: Entfernung Kosten Loss Id

source: Removal Cost Clearing Id
de_de: Clearing-Id entfernen-Kosten

source: Nbv Retired Gain Id
de_de: NBV-ehemaliger Gain-Id

source: Nbv Retired Loss Id
de_de: NBV-ehemaliger Verlust-Id

source: Reval Reserve Retired Gain Id
de_de: Reval Reserve ehemaliger Gewinn Id

source: Reval Reserve Retired Loss Id
de_de: Reval Reserve ehemaliger Verlust Id

source: Deff Depriciation Reserve Id
de_de: auf jeden Fall Abschreibungen Reserve Id

source: Deff Depriciation Expense Id
de_de: auf jeden Fall Abschreibungen Kosten Id

source: Deff Depriciation Adjustment Id
de_de: auf jeden Fall Abschreibungen Anpassung Id

source: Default Ac Id
de_de: Standard-Ac-Id

source: Fa Asset Book Info Id
de_de: FA-Asset-Buch-Info-Id

source: Referece
de_de: Referenzen

source: Original Cost
de_de: Ursprünglichen Kosten

source: Current Cost
de_de: Aktuelle Kosten

source: Ytd Depreciation
de_de: YTD Abschreibungen

source: Accumulated Depreciation
de_de: Kumulierte Abschreibungen

source: Salvage Value Type
de_de: Bergung Werttyp

source: Salvage Value Amount
de_de: Bergung Betrag

source: Salvage Value Percentage
de_de: Bergung Wert Prozentsatz

source: Fa Depreciation Method Id
de_de: FA AfA-Methode Id

source: Life Months
de_de: Lebens-Monaten

source: Depriciation Cb
de_de: Abschreibungen Cb

source: Date In Service
de_de: Datum im Service

source: Depriciation Start Date
de_de: Abschreibungen Startdatum

source: Depriciation Limit Amount
de_de: Abschreibungen Limitbetrag

source: Depriciation Limit Percentage
de_de: Abschreibungen Limit Prozentsatz

source: Asset Category
de_de: Gütergruppe

source: Capitalize Cb
de_de: Cb zu profitieren

source: In Physical Inv Cb
de_de: In physikalischen Inv-Cb

source: Fa Asset Trasaction Id
de_de: FA Asset Transaktion Id

source: Reference
de_de: Referenz

source: Accounted Cb
de_de: Ausgewiesenen Cb

source: Fa Book Category Association Id
de_de: FA-Buch-Kategorie-Verein-Id

source: Asset Cost Ac Id
de_de: Asset Kosten Ac-Id

source: Asset Clearing Ac Id
de_de: Aktiva Clearing Ac-Id

source: Depreciation Expense Ac Id
de_de: Abschreibungen Kosten Ac-Id

source: Accumulated Depreciation Ac Id
de_de: Kumulierte Abschreibungen Ac Id

source: Bonus Expense Ac Id
de_de: Bonus-Kosten-Ac-Id

source: Revalue Reserve Ac Id
de_de: Reserve-Ac-Id aufzuwerten

source: Cip Cost Ac Id
de_de: CIP Kosten Ac-Id

source: Unplanned Depreciation Expense Ac Id
de_de: Ungeplante Abschreibungen Kosten Ac-Id

source: Fa Depreciation Header Id
de_de: FA-AfA-Header-Id

source: Gl Period Id
de_de: GL Zeitraum Id

source: Fa Depreciation Line Id
de_de: FA Abschreibungen Linie Id

source: Asset Id
de_de: Aktiva-Id

source: Depreciation Amount
de_de: Abschreibungsbetrag

source: Unschedule Amount
de_de: Beispielsweise Betrag

source: Total Depreciation Amount
de_de: Total Abschreibungsbetrag

source: Depreciation Account Id
de_de: AfA-Konto-Id

source: Cost Before Depreciation
de_de: Kosten vor Abschreibungen

source: Nbv Before Depreciation
de_de: NBV vor Abschreibungen

source: Salvage Value Bd
de_de: Bergung Wert Bd

source: Depreciation Method
de_de: AfA-Methode

source: Method Type
de_de: Methodentyp

source: Calculation Basis
de_de: Berechnungsgrundlage

source: Life Month
de_de: Lebens-Monat

source: Reducing Balance Rate
de_de: Reduzierung Balance

source: Fa Depreciation Method Rate Id
de_de: FA AfA-Methode Rate Id

source: Year
de_de: Jahr

source: Period
de_de: Zeitraum

source: File Id
de_de: Datei-Id

source: File Path
de_de: Dateipfad

source: File Size
de_de: Größe der Datei

source: File Type
de_de: Dateityp

source: Document Type
de_de: Dokumenttyp

source: File Reference Id
de_de: Datei-Referenz-Id

source: Form Id
de_de: Formular-Id

source: Form
de_de: Formular

source: Action Link
de_de: Aktionslink

source: Fp Forecast Consumption Id
de_de: FP-Prognose-Verbrauch-Id

source: Fp Forecast Line Date Id
de_de: FP-Prognose-Line-Datum-Id

source: Fp Forecast Line Id
de_de: FP-Prognose-Line-Id

source: Fp Forecast Group Id
de_de: FP-Prognose-Gruppen-Id

source: Reason
de_de: Grund

source: Forecast Group
de_de: Prognose Gruppe

source: Bucket Type
de_de: Eimer-Typ

source: Level
de_de: Ebene

source: Consume Cb
de_de: Cb verbrauchen

source: Backward Days
de_de: Rückwärts Tage

source: Forward Days
de_de: Forward Tage

source: Fp Forecast Header Id
de_de: FP-Prognose-Header-Id

source: Forecast
de_de: Prognose

source: Forecast Group Id
de_de: Prognose-Gruppen-Id

source: Demand Class
de_de: Nachfrage-Klasse

source: No Of Bucket
de_de: Anzahl der Eimer

source: Fp Consumption Id
de_de: FP Verbrauch Id

source: Forecast Date
de_de: Prognose Datum

source: Original Quantity
de_de: Ursprüngliche Menge

source: Current Quantity
de_de: Aktuelle Menge

source: Source
de_de: Quelle

source: Schedule Ship Date
de_de: Zeitplan-Lieferdatum

source: Fp Source List Header Id
de_de: FP Quelle Liste Header Id

source: Include So Cb
de_de: Gehören also Cb

source: Demand Date
de_de: Bedarfsdatum

source: Source Header Id
de_de: Quelle Header-Id

source: Source Line Id
de_de: Quelle Line Id

source: Fp Minmax Demand Id
de_de: FP Minmax-Nachfrage-Id

source: Demand Item Id M
de_de: Fordern die Element-Id M

source: Toplevel Demand Item Id M
de_de: Toplevel-Nachfrage-Element-Id M

source: Demand Type
de_de: Bedarfsart

source: Plan Name
de_de: Der Name

source: Planning Horizon Days
de_de: Planung Horizont Tage

source: Forecast Description
de_de: Prognose Beschreibung

source: Top Level Item Number
de_de: Top-Level-Artikelnummer

source: Top Level Item Description
de_de: Top-Level-Artikelbeschreibung

source: Demand Item Number
de_de: Nachfrage-Artikelnummer

source: Demand Item Description
de_de: Nachfrage-Artikelbeschreibung

source: Demand Source
de_de: Verbraucher

source: Min Quantity
de_de: Min. Menge

source: Max Quantity
de_de: Max Menge

source: Mb Min Quantity
de_de: MB Min. Menge

source: Mb Max Quantity
de_de: MB Max Menge

source: Mb Bin Size
de_de: Bin Größe MB

source: Total Demand
de_de: Gesamtnachfrage

source: Avg Daily Demand
de_de: AVG tägliche Nachfrage

source: Lead Time
de_de: Vorlaufzeit

source: Saftey Stock Quantity
de_de: Saftey Lagermenge

source: Saftey Stock Days
de_de: Saftey Lager Tage

source: Minimum Quantity
de_de: Mindestmenge

source: Fix Days Supply
de_de: Verlegenheit Tage Lieferung

source: Maximum Quantity
de_de: Höchstmenge

source: Multibin Fix Days Supply
de_de: Multibin Fix-Tage Lieferung

source: Minmax Multibin Number
de_de: MinMax Multibin Anzahl

source: Minmax Multibin Size
de_de: MinMax Multibin Größe

source: Multibin Minmax Quantity
de_de: Multibin Minmax-Menge

source: Fp Mrp Demand Id
de_de: FP Mrp-Nachfrage-Id

source: Fp Mrp Header Id
de_de: FP-Disposition-Header-Id

source: Primary Source Type
de_de: Primäre Quelltyp

source: Planner
de_de: Planer

source: Fp Mrp Exception Id
de_de: FP Mrp-Ausnahme-Id

source: Exception Message
de_de: Ausnahmemeldung

source: Detailed Message
de_de: Ausführliche Meldung

source: Exception Type
de_de: Ausnahmetyp

source: Supply Date
de_de: Geben Sie Datum

source: Document Id
de_de: Dokument-Id

source: Order Type
de_de: Auftragsart

source: Order Action
de_de: Bestellung-Aktion

source: Fp Mrp Planned Order Id
de_de: FP Mrp geplanten Bestell-Id

source: Fp Mrp Supply Id
de_de: FP Mrp-Angebots-Id

source: Supply Item Id M
de_de: Geben Sie Element-Id M

source: Toplevel Supply Item Id M
de_de: Toplevel-Versorgung-Element-Id M

source: Supply Type
de_de: Typ

source: Primary Supply Type
de_de: Primäre Versorgung Typ

source: Supply Header Id
de_de: Geben Sie Header-Id

source: Supply Line Id
de_de: Geben Sie Line-Id

source: Toplevel Demand Item Number
de_de: Toplevel-Nachfrage-Artikelnummer

source: Toplevel Demand Item Description
de_de: Toplevel-Nachfrage-Artikelbeschreibung

source: Sourcing Rule Id
de_de: Beschaffung von Regel-Id

source: Sales Order Line
de_de: Auftragsposition

source: Fp Planning Control Id
de_de: FP-Planung-Steuerelement-Id

source: Auto Consumed Group Id
de_de: Auto verbraucht Gruppenkennung

source: Auto Consumed Frwd Days
de_de: Auto verbraucht Frwd Tage

source: Auto Consumed Backwd Days
de_de: Auto verbraucht Backwd Tage

source: Default Abc
de_de: Standard-Abc

source: Source List
de_de: Liste Quelle

source: Source List Type
de_de: Liste Quelltyp

source: Fp Source List Line Id
de_de: FP Quelle Liste Zeile Id

source: Source List Line Type
de_de: Quelle Liste Linientyp

source: Source List Id
de_de: Quelle Liste Id

source: Fp Urgent Card Id
de_de: FP dringend Karten-Id

source: Card Details
de_de: Kartendetails

source: Balance Type
de_de: Balance-Typ

source: Period Net Dr
de_de: Periode Net Dr

source: Period Net Cr
de_de: Periode Net Cr

source: Begin Balance Dr
de_de: Balance Dr beginnen

source: Period Name
de_de: Zeitraum Name

source: Option Line Code
de_de: Linie Optionscode

source: Adjustment Period Cb
de_de: Anpassung Zeitraum Cb

source: Calendar Type
de_de: Kalendertyp

source: Quarter
de_de: Quartal

source: From Date
de_de: Ab Datum

source: To Date
de_de: Bis heute

source: Name Prefix
de_de: Namenspräfix

source: Gl Currency Conversion Id
de_de: GL-Währungs-Umrechnung-Id

source: Currency Conversion Type
de_de: Currency Conversion-Typ

source: From Currency
de_de: Von Währung

source: To Currency
de_de: Zur Währung

source: Use Reverse Conversion
de_de: Umgekehrte Konvertierung verwenden

source: Journal Source
de_de: Journal-Quelle

source: Journal Category
de_de: Zeitschrift Kategorie

source: Journal Name
de_de: Name der Zeitschrift

source: Post Date
de_de: Beitragsdatum

source: Exchange Type
de_de: Austauschtyp

source: Exchange Date
de_de: Exchange-Datum

source: Control Total
de_de: Kontrollsumme

source: Running Total Dr
de_de: Laufende Summe Dr

source: Running Total Cr
de_de: Läuft Total Cr

source: Running Toatl Ac Dr
de_de: Laufende Toatl Ac-Dr

source: Running Toatl Ac Cr
de_de: Laufende Toatl Ac Cr

source: Gl Journal Line Id
de_de: GL-Journal Online-Id

source: Line Num
de_de: Linie Num

source: Code Combination Id
de_de: Code-Kombination-Id

source: Total Dr
de_de: Insgesamt Dr

source: Total Ac Dr
de_de: Insgesamt Ac Dr

source: Combination Description
de_de: Kombination Beschreibung

source: Ledger
de_de: Finanzbuchhaltung

source: Calendar Option Line Code
de_de: Kalender Option Zeile Code

source: Currency Code
de_de: Währungscode

source: Future Enabled Periods
de_de: Zukunft aktiviert Perioden

source: Currency Balancing Ac Id
de_de: Währungs-Balancing-Ac-Id

source: Retained Earnings Ac Id
de_de: Gewinnrücklagen Ac Id

source: Suspense Ac Id
de_de: Spannung Ac Id

source: Gl Ledger Balancing Values Id
de_de: GL-Ledger Balancing Werte Id

source: Balancing Values
de_de: Balancing Werte

source: Min Education
de_de: Min-Bildung

source: Min Experience
de_de: Min-Erfahrung

source: Technology
de_de: Technologie

source: Position Type
de_de: Positionstyp

source: Functional Area
de_de: Funktionsbereich

source: Location
de_de: Lage

source: Primary Responsibility
de_de: Hauptverantwortung

source: Hr Approval Limit Assignment Id
de_de: HR-Genehmigung-Limit-Zuweisungs-Id

source: Hr Approval Limit Header Id
de_de: HR Genehmigung Limit-Header-Id

source: Job Id
de_de: Auftrags-Id

source: Hr Approval Limit Line Id
de_de: HR Genehmigung Limit Line Id

source: Limit Object
de_de: Limit-Objekt

source: Limit Type
de_de: Limitart

source: Limit Range Low
de_de: Low Limit Bereich

source: Limit Range High
de_de: Limit Bereich hohe

source: Amount Limit
de_de: Betragsgrenze

source: Inactive Date
de_de: Inaktive Datum

source: Hr Approval Object Id
de_de: HR-Genehmigung-Objekt-Id

source: Object Code
de_de: Objekt-Code

source: Object Value
de_de: Der Wert des Objekts

source: Return Type
de_de: Rückgabetyp

source: Element Type
de_de: Elementtyp

source: Element Name
de_de: Elementnamen

source: Classification
de_de: Klassifikation

source: Recurring Cb
de_de: Wiederkehrende Cb

source: Deduction Rule
de_de: Abzug-Regel

source: Calculation Rule
de_de: Rechenregel

source: Frequency Months
de_de: Frequenz-Monate

source: Deduction Start Rule
de_de: Abzug-Start-Regel

source: Po Purchasing Control Id
de_de: Po-Kauf-Steuerelement-Id

source: Hr Element Entry Header Id
de_de: HR-Element EntryID Header

source: Hr Employee Id
de_de: HR-Mitarbeiter-Id

source: Hr Element Entry Line Id
de_de: HR-Element EntryID Linie

source: Element Value
de_de: Elementwert

source: Hr Element Entry Tpl Header Id
de_de: HR-Element EntryID Tpl-Header

source: Hr Element Entry Tpl Line Id
de_de: HR-Element EntryID Tpl-Linie

source: Identification Id
de_de: Identifikation Id

source: Identification Type
de_de: Identifikationstyp

source: Citizen Number
de_de: Bürger-Anzahl

source: Language
de_de: Sprache

source: Gender
de_de: Geschlecht

source: Person Type
de_de: Person-Typ

source: Date Of Birth
de_de: Geburtsdatum

source: City Of Birth
de_de: Stadt der Geburt

source: Country Of Birth
de_de: Geburtsland

source: Nationality
de_de: Nationalität

source: Disability Code
de_de: Behinderung-Code

source: Marital Status
de_de: Familienstand

source: Degree
de_de: Grad

source: Highest Education
de_de: Höchste Bildung

source: Education Details
de_de: Angaben zur Ausbildung

source: No Of Children
de_de: Anzahl der Kinder

source: Home Address Id
de_de: Privatadresse Id

source: Home Address
de_de: Home-Adresse

source: Permanent Address
de_de: Permanente Adresse

source: Permanent Address Id
de_de: Wohnsitz-Id

source: Home Phone Number
de_de: Private Telefonnummer

source: Other Email
de_de: Andere E-Mails

source: Date First Hired
de_de: Datum zuerst eingestellt

source: Payroll Id
de_de: Abrechnung-Id

source: Grade Id
de_de: Klasse-Id

source: Job Type
de_de: Auftragstyp

source: Supervisor Employee Id
de_de: Vorgesetzten-Mitarbeiter-Id

source: Probation Period Uom
de_de: Bewährung Zeitraum Uom

source: Probation Period
de_de: Probezeit

source: Notice Period Uom
de_de: Zeitraum Uom beachten

source: Notice Period
de_de: Kündigungsfrist

source: Revision Enabled
de_de: Revision aktiviert

source: Revision Number
de_de: Revisionsnummer

source: Work Policy Id
de_de: Arbeit Richtlinien-Id

source: Salary Ac Id
de_de: Gehalt Ac Id

source: Performance Id
de_de: Leistung-Id

source: Vehicle Number
de_de: Fahrzeugnummer

source: Asset Numbers
de_de: Postennummern

source: Tax Reg Number
de_de: Steuernummer Reg

source: Social Ac No
de_de: Soziale Ac Nr.

source: Social Ac No2
de_de: Soziale Ac No2

source: Passport Number
de_de: Passnummer

source: Hr Employee Education Id
de_de: HR-Mitarbeiter-Bildung-Id

source: Employee Id
de_de: Mitarbeiter-Id

source: Degree Name
de_de: Grad Name

source: University
de_de: Universität

source: University Address
de_de: Universität-Adresse

source: Specialization
de_de: Spezialisierung

source: Edu Start Date
de_de: Edu-Startdatum

source: Edu End Date
de_de: Edu-Enddatum

source: Mode Of Education
de_de: Art der Ausbildung

source: Grade
de_de: Klasse

source: Marks Percentage
de_de: Marken-Prozentsatz

source: Comments
de_de: Kommentare

source: Hr Employee Experience Id
de_de: HR-Mitarbeiter-Erfahrung-Id

source: Organization Name
de_de: Name der Organisation

source: Designation
de_de: Bezeichnung

source: Employee Number
de_de: Mitarbeiternummer

source: Work Start Date
de_de: Arbeit-Startdatum

source: Work End Date
de_de: Arbeit-Enddatum

source: Last Manager
de_de: Letzte Manager

source: Last Drawn Salary
de_de: Letzte gezeichnete Gehalt

source: Communication Details
de_de: Kommunikationsdaten

source: Project Details
de_de: Details zum Projekt

source: Username
de_de: Benutzername

source: Emp Start Date
de_de: EMP Startdatum

source: Emp First Name
de_de: EMP-Vorname

source: Emp Last Name
de_de: EMP-Nachname

source: Limit Start Date
de_de: Limit-Startdatum

source: Hr Employee Termination Id
de_de: HR-Mitarbeiter-Kündigung-Id

source: New Employer
de_de: Neuer Arbeitgeber

source: Date Of Notification
de_de: Zeitpunkt der Bekanntgabe

source: Projected Last Date
de_de: Datum der letztes projiziert

source: Actual Last Date
de_de: Tatsächlichen Datum der letzten

source: Accpeted Date
de_de: Accepted Datum

source: Accpeted By Employee Id
de_de: Abgenommen von Mitarbeiter-Id

source: Hr Leave Balance Id
de_de: HR können Sie Balance-Id

source: Leave Type
de_de: Typ zu verlassen

source: Leave Per Year
de_de: Pro Jahr verlassen

source: Total Available
de_de: Insgesamt zur Verfügung

source: Total Used
de_de: Insgesamt verwendet

source: Hr Leave Entitlement Header Id
de_de: HR können Sie Anspruch Header-Id

source: Entitlement Name
de_de: Anspruch Name

source: Hr Leave Entitlement Line Id
de_de: HR können Sie Anspruch Line-Id

source: Leave Per Period
de_de: Lassen Sie pro Periode

source: Default No Of Period
de_de: Standard Nr. Periode

source: Hr Leave Transaction Id
de_de: HR verlassen Transaktions-Id

source: Requsted Date
de_de: Beantragung Datum

source: Approved Date
de_de: Zugelassenen Datum

source: Approved By
de_de: Gebilligten

source: Approved By Employee Id
de_de: Von Mitarbeiter-Id genehmigt

source: Leave Status
de_de: Status zu verlassen

source: Leave Quantity
de_de: Menge zu verlassen

source: Contact Details
de_de: Kontaktdaten

source: Sys Notification Id
de_de: Sys-Benachrichtigungs-Id

source: Sys Notification Group Id
de_de: Sys-Benachrichtigungsgruppe Id

source: Hr Leave Type Id
de_de: HR können Sie Typ-Id

source: Leave Category
de_de: Leave Kategorie

source: Allow Carry Forward Cb
de_de: Carry Forward Cb zu ermöglichen

source: Carry Forward Per Year
de_de: Übertragung pro Jahr

source: Maximum Accumulation
de_de: Maximale Ansammlung

source: Auto Convert Salary Cb
de_de: Auto Convert Gehalt Cb

source: Allow Advance Cb
de_de: Advance Cb zu ermöglichen

source: Default Reason
de_de: Standardgrund

source: Payroll
de_de: Lohn-und Gehaltsabrechnung

source: Period Type
de_de: Periodentyp

source: Hr Payroll Payment Method Id
de_de: HR Payroll Zahlung Methoden-Id

source: Bank Charge Ac Id
de_de: Bank kostenlos Ac-Id

source: Salary Payable Ac Id
de_de: Gehalt zahlbar Ac Id

source: Hr Payroll Process Id
de_de: HR Payroll-Prozess-Id

source: Hr Payroll Schedule Id
de_de: HR Payroll-Zeitplan-Id

source: Scheduled Date
de_de: Termin

source: Hr Payslip Header Id
de_de: HR-Gehaltsabrechnung-Header-Id

source: Period Name Id
de_de: Periodenname Id

source: Pay Date
de_de: Zahlen, Datum

source: No Of Days
de_de: Anzahl der Tage

source: Payment Ref No
de_de: Zahlung-Ref-Nr.

source: Mode Of Payment
de_de: Zahlungsweise

source: Pay Duration Type
de_de: Dauer-Lohnart

source: Hr Payslip Line Id
de_de: HR-Gehaltsabrechnung Online-Id

source: Headcount
de_de: Personalbestand

source: Salary Basis
de_de: Gehalt-Basis

source: Working Hours
de_de: Arbeitsstunden

source: Wh Frequency
de_de: WH-Frequenz

source: Position Details
de_de: Lage Details

source: Position Status
de_de: Positionsstatus

source: Hr Position Hierarchy Header Id
de_de: HR-Position-Hierarchie-Header-Id

source: Starting Position Id
de_de: Start Position Id

source: Hierarchy Name
de_de: Name der Hierarchie

source: Hr Position Hierarchy Line Id
de_de: HR-Position-Hierarchie-Line-Id

source: Team Lead Employee Id
de_de: Team Lead Mitarbeiter-Id

source: Objective
de_de: Ziel

source: Member Employee Id
de_de: Mitglied-Mitarbeiter-Id

source: Role
de_de: Rolle

source: Responsibility
de_de: Verantwortung

source: Inv Abc Assignment Header Id
de_de: Inv-Abc-Zuweisungs-Header-Id

source: Abc Assignment Name
de_de: ABC-Arbeitsauftragsname

source: Inv Abc Valuation Id
de_de: Inv-Abc-Bewertung-Id

source: Inv Abc Assignment Line Id
de_de: Inv-Abc-Zuweisungs-Line-Id

source: Abc Class
de_de: ABC-Klasse

source: Valuation Name
de_de: Bewertung Name

source: Scope Org Id
de_de: Org-Bereichs-Id

source: Scope Sub Inventory Id
de_de: Sub Inventar Bereichskennung

source: Scope Org Hirearchy Id
de_de: Org Hirearchy Bereichskennung

source: Scope Product Line
de_de: Anwendungsbereich-Produktlinie

source: Criteria
de_de: Kriterien

source: Inv Abc Valuation Result Id
de_de: Inv-Abc-Bewertung-Ergebnis-Id

source: Seq Number
de_de: Seq-Anzahl

source: Cum Quantity
de_de: Sperma Menge

source: Cum Value
de_de: Sperma Wert

source: Class Code
de_de: Klassencode

source: Count Per Year
de_de: Anzahl pro Jahr

source: Inv Count Entries Id
de_de: Inv Count Einträge Id

source: Inv Count Schedule Id
de_de: Inv-Count-Zeitplan-Id

source: Lot Number
de_de: Losnummer

source: Schedule Date
de_de: Datum

source: Adjustment Ac Id
de_de: Anpassung-Ac-Id

source: Counted By
de_de: Gezählte

source: Count Date
de_de: Zähldatum

source: Count Qty
de_de: Anzahl Qty

source: Adjusted Qty
de_de: Bereinigte Qty

source: Count Type
de_de: Graf Typ

source: Approval Required
de_de: Genehmigung erforderlich

source: Quantity Variance Positive
de_de: Menge Varianz positiv

source: Quantity Variance Negative
de_de: Menge Varianz negativ

source: Value Variance Positive
de_de: Wert Varianz positiv

source: Value Variance Negative
de_de: Wert Varianz negativ

source: Zero Count Cb
de_de: NULL Count-Cb

source: Inv Interorg Transfer Header Id
de_de: Inv Interorg Übertragungs-Header-Id

source: Order Number
de_de: Bestell-Nr.

source: From Org Id
de_de: Von Org-Id

source: To Org Id
de_de: Org-ID

source: Transfer To Gl
de_de: Transfer zum Gl

source: Transaction Date
de_de: Buchungsdatum

source: Carrier
de_de: Träger
