Repository: inoerp/smart-view
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: de_de

source: Item Configuration
de_de: Artikelvariante

source: Ref Number
de_de: Referenznummer

source: Quotation
de_de: Zitat

source: Detailed Description
de_de: Ausführliche Beschreibung

source: Quote Lines
de_de: Zitat von Linien

source: Factors
de_de: Faktoren

source: Requirement Id
de_de: Anforderung-Id

source: Max Evaluation Points
de_de: Max Bewertungspunkte

source: Supplier Value
de_de: Lieferanten Wert

source: Min Agreement Qty
de_de: Min Vereinbarung Qty

source: Replenishment LT
de_de: Nachschub LT

source: Blanket Agreement & Releases
de_de: Decke Vereinbarung & Veröffentlichungen

source: BPA Line
de_de: BPA-Linie

source: Requisition Header
de_de: Banf-Header

source: Requisition Lines & Shipments
de_de: Bestellvorschlagszeilen & Versand

source: BPA Number
de_de: BPA-Anzahl

source: Request For Quotation
de_de: Angebotsanfrage

source: RFQ Lines & Details
de_de: RFQ-Linien & Informationen

source: Sourcing Rule Header
de_de: Beschaffung von Regel-Header

source: Sourcing Lines
de_de: Beschaffung von Linien

source: Allocation %
de_de: Zuweisung %

source: POS Barcode List
de_de: POS Barcode Liste

source: List Lines
de_de: Liste Linien

source: Final Amount
de_de: Endbetrag

source: POS Inventory Control
de_de: POS Lagersteuerung

source: Sales Items
de_de: Verkaufsartikel

source: Lines
de_de: Linien

source: Items
de_de: Elemente

source: Hybrid Sales Items
de_de: Hybrid-Verkaufsartikel

source: Delivery Header
de_de: Lieferung-Headers

source: SO Info
de_de: Also Info

source: Delivery Line Id
de_de: Liefer-Line Nr.

source: SO Id
de_de: Also Id

source: SO
de_de: ALSO

source: Shipped Qty
de_de: Gelieferte Menge

source: SO Qty Change
de_de: SO Qty ändern

source: Line Action
de_de: Linie-Aktion

source: Weight UOM
de_de: Gewicht UOM

source: Defaults
de_de: Standardwerte

source: Existing Info
de_de: Vorhandene Info

source: Lead Details
de_de: Informationen führen

source: Primary Sales Person
de_de: Primäre Vertriebsmitarbeiter

source: Lead Contact
de_de: Kontakt führen

source: Sales Opportunity
de_de: Verkaufschancen

source: Price
de_de: Preis

source: Dates
de_de: Termine

source: Shipping Org
de_de: Versand-Org

source: Order Header Id
de_de: Bestell-Header-Id

source: Order Line Id
de_de: Linie die Auftragsnummer

source: Defaulting Rules
de_de: Säumigen Regeln

source: Future Rules
de_de: Künftige Regelungen

source: Shipping Info
de_de: Versandinfo

source: Sales Order / RMA Header
de_de: Kundenauftrag / RMA-Header

source: Copy Document
de_de: Dokument kopieren

source: SO / RMA Lines & Shipments
de_de: Also / RMA-Linien & Sendungen

source: Configuration
de_de: Konfiguration

source: References-2
de_de: Referenzen-2

source: Schedule Ship / Receipt Date
de_de: Schiff zu planen / Eingang Datum

source: Actual Ship / Receipt Date
de_de: Tatsächliche Schiff / Eingang Datum

source: Config Details
de_de: Config-Informationen

source: Destination Typet
de_de: Ziel TypT

source: Shipped /Received Quantity
de_de: Versandt / empfangene Menge

source: Sub Inventories
de_de: Sub-Vorräte

source: Building
de_de: Gebäude

source: Floor
de_de: Boden

source: Wing
de_de: Flügel

source: Extra Fields
de_de: Zusätzliche Felder

source: Extra Field Details
de_de: Zusätzliches Feld Details

source: Instances
de_de: Instanzen

source: No Instances Found
de_de: Keine Instanzen gefunden

source: Notification
de_de: Benachrichtigung

source: Notification Details
de_de: Benachrichtigungsdetails

source: Reference Doc
de_de: Referenz-Doc

source: Option Code
de_de: Optionscode

source: Process Flow Header
de_de: Prozess-Flow-Header

source: Process Flow Lines
de_de: Process Flow-Linien

source: Decision
de_de: Entscheidung

source: Next Seq On Pass
de_de: Nächste Seq am Pass

source: Next Seq If Fail
de_de: Nächste Seq If-Fail

source: Next Seq On Return
de_de: Nächste Seq bei Rückgabe

source: Profile Header
de_de: Profil-Header

source: Profile Values
de_de: Profil-Werte

source: Custom Query
de_de: Benutzerdefinierte Abfrage

source: Validation
de_de: Validierung

source: Value Group Lines
de_de: Wertegruppe Linien

source: Parent Relationship
de_de: Übergeordnete Beziehung

source: Is Parent
de_de: Übergeordnetes Element

source: Allow Budgeting
de_de: Ermöglichen Budgetierung

source: Accounting Group Details
de_de: Gruppe Buchhaltung Details

source: Actual Accounts
de_de: Tatsächliche Konten

source: Variance Accounts
de_de: Varianz-Konten

source: Transfer Info
de_de: Info zu übertragen

source: Reference Info
de_de: Referenz-Info

source: Finance Info
de_de: Finanzen Info

source: WIP Move Transaction
de_de: WIP-Verschiebungstransaktion

source: Operation
de_de: Betrieb

source: Scrap
de_de: Schrott

source: BOM
de_de: STÜCKLISTE

source: Quantity Status
de_de: Mengenstatus

source: Sequence
de_de: Sequenz

source: Queue
de_de: Warteschlange

source: Running
de_de: Ausführen

source: Rejected
de_de: Abgelehnt

source: Scrapped
de_de: Verschrottet

source: To Move
de_de: Verschieben

source: From Seq
de_de: Von Seq

source: To Seq
de_de: Seq

source: Available Qty
de_de: Verfügbare Menge:

source: From Step
de_de: Ab Schritt

source: To Step
de_de: Zu Schritt

source: Move Qty
de_de: Menge zu bewegen

source: Issued
de_de: Ausgestellt

source: Applied
de_de: Angewendet

source: History
de_de: Geschichte

source: Routing - Data Collection
de_de: Routing - Datensammlung

source: Resource Details
de_de: Ressourcendetails

source: Required Qty
de_de: Erforderliche Menge:

source: Applied Qty
de_de: Angewandte Qty

source: Open Qty
de_de: Offene Menge

source: Progress
de_de: Fortschritt

source: Open
de_de: Offene

source: Work Order Completion/Return
de_de: Arbeit Bestellung Abschluss/Return

source: Work Order Details
de_de: Arbeit Bestelldetails

source: Document Qty
de_de: Dokument Qty

source: Transaction Qty
de_de: Transaktion Qty

source: Work Order Less Transaction
de_de: Arbeitsauftrag weniger Transaktion

source: WOL Transaction Details
de_de: WOL Transaktionsdetails

source: Line
de_de: Linie

source: PO Line
de_de: PO-Linie

source: Shipment
de_de: Versand

source: Supplier
de_de: Lieferant

source: Site
de_de: Website

source: Sales Order
de_de: Kundenauftrag

source: SO Line
de_de: Also Zeile
