Repository: inoerp/smart-view
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: de_de

source: Invoice Match Document
de_de: Match Rechnungsbeleg

source: Invoice Currency
de_de: Rechnungswährung

source: Payment Priority
de_de: Zahlung Priorität

source: Payment Group
de_de: Zahlung-Gruppe

source: Invoice Date Basis
de_de: Rechnung Datum Basis

source: Pay Date Basis
de_de: Datum-Basis zu zahlen

source: Default Payment Method
de_de: Standard-Zahlungsmethode

source: Remittance Advice Method
de_de: Remittance Advice-Methode

source: Pay On
de_de: Zahlen auf

source: Supplier Site Ref
de_de: Lieferant Website Ref

source: Supplier Site Type
de_de: Supplier-Site-Typ

source: Allow Substitute Receipts Cb
de_de: Ersatz Quittungen Cb zu ermöglichen

source: Allow Unordered Receipts Cb
de_de: Unsortierte Quittungen Cb zu ermöglichen

source: Ap Invoice Match Level
de_de: AP Rechnung Match Ebene

source: Ship To Location Variance
de_de: Ship To Location Varianz

source: Positive Qty Tolerance
de_de: Positive Menge Toleranz

source: Negative Qty Tolerance
de_de: Negative Menge Toleranz

source: Qty Variance
de_de: Qty Varianz

source: Positive Receipt Days Tolerance
de_de: Positive Eingang Tage Toleranz

source: Negative Receipt Days Tolerance
de_de: Negative Quittung Tage Toleranz

source: Receipt Days Variance
de_de: Eingang Tage Abweichung

source: Supplier Site Attachement Id
de_de: Website Attachement Lieferantennummer

source: Sys Document Sequence Id
de_de: Sys-Dokument-Sequenz-Id

source: Entry Type
de_de: Eintragstyp

source: Next Number
de_de: Nächste Nummer

source: Dynamic Block Header Id
de_de: Dynamischen Block-Header-Id

source: Reference Column
de_de: Spalte Referenz

source: Sys Extra Field Id
de_de: Sys-Extra-Feld-Id

source: Field Type
de_de: Feldtyp

source: Field Length
de_de: Feldlänge

source: Display Type
de_de: Display-Typ

source: Sys Extra Field Instance Id
de_de: Sys Extra Feld Instanz-Id

source: Referece Entity
de_de: Referenzen-Entität

source: Sys Hold Id
de_de: Sys halten Id

source: Hold Code
de_de: Code enthalten

source: Hold Name
de_de: Halten Sie Namen

source: Hold Type
de_de: Typ halten

source: Manual Released Cb
de_de: Handbuch veröffentlicht Cb

source: Sys Hold Reference Id
de_de: Sys-Hold-Referenz-Id

source: Hold Applied By
de_de: Halten von angewandten

source: Hold Applied On
de_de: Halten, die angewendet auf

source: Application Reason
de_de: Anwendung Grund

source: Hold Removed By
de_de: Halten, die durch entfernt

source: Hold Removed On
de_de: Halten entfernt auf

source: Removal Reason
de_de: Entfernung Grund

source: Hold Count
de_de: Graf zu halten

source: Notification Type
de_de: Meldungsart

source: Notification Name
de_de: Name der Ereignisbenachrichtigung

source: From User Id
de_de: Benutzer-ID

source: To User Id
de_de: Benutzer-ID

source: From User
de_de: Von Benutzer

source: To User
de_de: Benutzer

source: To User Id All
de_de: Benutzer-ID alle

source: To Email
de_de: Per e-Mail

source: Notification Subject
de_de: Benachrichtigung-Thema

source: To Role
de_de: Rolle

source: Access Key
de_de: Zugriffstaste

source: Mail Status
de_de: E-Mail Status

source: Responder Comment
de_de: Responder-Kommentar

source: User Key Name
de_de: Wichtige Benutzername

source: User Key Value
de_de: Benutzer-Schlüsselwert

source: Text Field1
de_de: Text Feld1

source: Notification Group Id
de_de: Benachrichtigungsgruppe Id

source: Notification Group Seq
de_de: Benachrichtigungsgruppe Seq

source: Start Sys Notification Id
de_de: Sys-Benachrichtigungs-Id zu starten

source: Reference Key Table
de_de: Referenz Schlüsseltabelle

source: Sys Permission Id
de_de: Sys-Berechtigung-Id

source: Permision
de_de: Erlaubnis

source: Class
de_de: Klasse

source: Printer Name
de_de: Druckername

source: Printer Type
de_de: Druckertyp

source: Ip Address
de_de: IP-Adresse

source: Port Number
de_de: Port-Nummer

source: Sys Process Flow Header Id
de_de: Sys-Prozess-Flow-Header-Id

source: Process Flow
de_de: Prozessablauf

source: Line Name
de_de: Linie

source: Class Name
de_de: Klassenname

source: Method Name
de_de: Methodenname

source: Next Line Seq Pass
de_de: Nächsten Zeile Seq Pass

source: Next Line Seq Fail
de_de: Nächste Zeile Seq Fail

source: Next Line Seq Onhold
de_de: Nächste Zeile Seq Onhold

source: Sys Profile Header Id
de_de: Sys-Profil-Header-Id

source: Sys Profile Line Id
de_de: Sys-Profil-Line-Id

source: Profile Level
de_de: Profilebene

source: Level Name
de_de: Ebenenname

source: Level Value
de_de: Helligkeitswert

source: Sys Program Id
de_de: Sys-Programm-Id

source: Program Name
de_de: Programmname

source: Message
de_de: Nachricht

source: Parameters
de_de: Parameter

source: Output Path
de_de: Ausgabepfad

source: Sys Program Status Id
de_de: Sys-Programm-Status-Id

source: Sys Role Permission Id
de_de: Sys Rollen-Berechtigung-Id

source: Permission Id
de_de: Berechtigung Id

source: Sys Secondary Field Id
de_de: Sys Secondary-Feld-Id

source: Sys Secondary Field Instance Id
de_de: Sys Secondary Feld Instanz-Id

source: Sys Value Group Header Id
de_de: Sys Wert Gruppenkennung Header

source: Value Group
de_de: Wertegruppe

source: Validation Type
de_de: Überprüfungstyp

source: Min Size
de_de: Min. Größe

source: Max Size
de_de: Max. Größe

source: Min Value
de_de: Min-Wert

source: Max Value
de_de: Max-Wert

source: Fixed Size
de_de: Feste Größe

source: Number Only Cb
de_de: Nummer nur Cb

source: Uppercase Only Cb
de_de: Großbuchstaben nur Cb

source: Sys Value Group Line Id
de_de: Sys Wert Gruppenkennung Linie

source: Code Value
de_de: Codewert

source: Account Qualifier
de_de: Konto Qualifier

source: Allow Budgeting Cb
de_de: Ermöglichen Budgetierung Cb

source: Allow Posting Cb
de_de: Beitrag von Cb zu ermöglichen

source: Parent Cb
de_de: Übergeordnete Cb

source: Parent Line Id
de_de: Übergeordnete Zeile Id

source: Path Name
de_de: Pfadname

source: Path Description
de_de: Weg-Beschreibung

source: Path Value
de_de: Pfadwert

source: Path Sec Id
de_de: Pfad-Sec-Id

source: Path Revision Number
de_de: Pfad-Revisionsnummer

source: Path Revision Enabled
de_de: Pfad-Revision aktiviert

source: Path Creation Date
de_de: Pfad-Erstellungsdatum

source: Path Created By
de_de: Erstellt von Pfad

source: Path Last Update Date
de_de: Pfad Letztes Aktualisierungsdatum

source: Path Last Updated By
de_de: Zuletzt aktualisiert von Pfad

source: Transaction Type Number
de_de: Typ Transaktionsnummer

source: Type Class
de_de: Typklasse

source: Transaction Action
de_de: Transaktion-Aktion

source: Account Id
de_de: Konto-Id

source: Primary Uom Id
de_de: Primäre Uom-Id

source: Primary Relation
de_de: Primäre Beziehung

source: Person Id
de_de: Personen-Id

source: Password
de_de: Passwort

source: Assigned Ip
de_de: Zugewiesene Ip

source: User Language
de_de: Benutzersprache

source: Date Format
de_de: Datumsformat

source: Block Notif Count
de_de: Block Benach Count

source: Theme
de_de: Thema

source: Page Size
de_de: Seitengröße

source: Prices Dec
de_de: Preise-Dec

source: Rates Dec
de_de: Preise-Dec

source: Percent Dec
de_de: Prozent Dec

source: Show Gl
de_de: Gl anzeigen

source: Show Codes
de_de: Karte-Codes

source: Show Hints
de_de: Hinweise

source: Last Visit Date
de_de: Datum der letzten Besuch

source: Query Size
de_de: Abfragegröße

source: Graphic Links
de_de: Grafik-Links

source: Print Profile
de_de: Profil drucken

source: Auth Provider Name
de_de: Auth Anbieternamen

source: Auth Provider Id
de_de: Auth-Anbieterkennung

source: User Dashboard Config Id
de_de: Dashboard-Config als Benutzer-Id

source: Config Level
de_de: Config-Ebene

source: User Role
de_de: Benutzerrolle

source: Report Group
de_de: Berichtsgruppe

source: Report Type
de_de: Berichtstyp

source: Report Id
de_de: Berichts-Id

source: User Favourite Id
de_de: Lieblings-Benutzer-Id

source: External Link
de_de: Externer Link

source: Fav Group
de_de: Fav-Gruppe

source: User Group Code
de_de: Benutzergruppe Code

source: User Group Access Id
de_de: Benutzergruppe Zugriff Id

source: User Password Reset Id
de_de: Benutzerkennung Passwort Reset

source: User Role Id
de_de: Benutzer-Rollen-Id

source: User Supplier Id
de_de: Mitgliedsname Lieferant

source: View Id
de_de: Anzeigen-Id

source: View Name
de_de: Ansichtsnamen

source: Custom Div Class
de_de: Benutzerdefinierte Div Class

source: Logical Settings
de_de: Logische Einstellungen

source: Query V
de_de: Abfrage V

source: Select V
de_de: Wählen Sie V

source: From V
de_de: Von V

source: Where V
de_de: Wo V

source: Group By V
de_de: Gruppe von V

source: Order By
de_de: Bestellen Sie per

source: Query End
de_de: Abfrage-Ende

source: Filters
de_de: Filter

source: Page
de_de: Seite

source: Page Title
de_de: Seitentitel

source: Page Header
de_de: Seitenkopf

source: Page Footer
de_de: Seitenfuß

source: Use Pager Cb
de_de: Verwenden Sie Pager Cb

source: Default Per Page
de_de: Standard pro Seite

source: No Of Grid Columns
de_de: Anzahl der Spalten

source: Show Graph Only Cb
de_de: Show Graph nur Cb

source: Header Text
de_de: Kopftext

source: Footer Text
de_de: Fußzeilentext

source: Remove Default Header Cb
de_de: Entfernen Sie die Standard-Header-Cb

source: List Type
de_de: Listentyp

source: Chart Type
de_de: Diagrammtyp

source: Chart Width
de_de: Diagrammbreite

source: Chart Height
de_de: Diagrammhöhe

source: Chart Label
de_de: Diagramm-Label

source: Chart Value
de_de: Diagrammwert

source: Chart Legend
de_de: Legende des Diagramms

source: View Path Id
de_de: Ansicht-Pfad-Id

source: Column Name
de_de: Spaltenname

source: Wip Accounting Group Id
de_de: Gruppe Buchhaltung WIP-Id

source: Wo Type
de_de: Wo Typ

source: Wip Accounting Group
de_de: WIP Gruppe Buchhaltung

source: Var Resource Ac Id
de_de: Var-Ressourcen-Ac-Id

source: Wip Control Id
de_de: WIP-Steuerelement-Id

source: Default Accounting Group
de_de: Standard Gruppe Buchhaltung

source: Wo Number Type
de_de: Wo Anzahl Typ

source: Allow One Operation Cb
de_de: Ermöglichen eine Operation-Cb

source: Completion Subinventory Id
de_de: Abschluss-Subinventory-Id

source: Completion Locator Id
de_de: Abschluss-Locator-Id

source: Issue Subinventory Id
de_de: Problem Subinventory-Id

source: Issue Locator Id
de_de: Problem-Locator-Id

source: So Change Effect
de_de: So ändern Sie Effekt

source: Auto Release Days
de_de: Auto-Release-Tage

source: Wip Move Transaction Id
de_de: WIP-Move-Transaktions-Id

source: Wo Routing Line Id
de_de: Wo Routing Linie Id

source: Wo Number
de_de: Wo Zahl

source: From Routing Sequence
de_de: Aus Routing-Sequenz

source: To Routing Sequence
de_de: Routing-Sequenz

source: From Operation Step
de_de: Von Schritt

source: To Operation Step
de_de: Zu Schritt

source: Move Quantity
de_de: Menge zu bewegen

source: Scrap Account Id
de_de: Schrott-Konto-Id

source: Sales Order Header Id
de_de: Kundenauftrag Header-Id

source: Sales Order Line Id
de_de: Kundenauftrag Linie Id

source: Wip Resource Transaction Id
de_de: WIP-Ressource-Transaktions-Id

source: Wip Wo Routing Line Id
de_de: WIP Wo Routing Linie Id

source: Required Quantity
de_de: Benötigte Menge

source: Issued Quantity
de_de: Ausgegebenen Menge

source: Nettable Quantity
de_de: Disporelevant Menge

source: Reference Bom Item Id M
de_de: Referenz-Stücklistenartikel-Id M

source: Bom Exploded Cb
de_de: Stückliste aufgelöst Cb

source: Routing Exploded Cb
de_de: Routing explodierten Cb

source: Reference Routing Item Id M
de_de: Referenz-Routing Item Id M

source: Completion Sub Inventory
de_de: Fertigstellung Sub Warenbestand

source: Completed Quantity
de_de: Abgeschlossene Menge

source: Scrapped Quantity
de_de: Ausschussmenge

source: First Unit Completed Date
de_de: Erster Einheit abgeschlossen Datum

source: Last Unit Completed Date
de_de: Letzte Einheit abgeschlossen Datum

source: Schedule Group
de_de: Zeitplan Gruppe

source: Build Sequence
de_de: Sequenz zu bauen

source: Line
de_de: Linie

source: Scheduling Priority
de_de: Planungspriorität

source: Closed Date
de_de: Geschlossene Date

source: Applied Quantity
de_de: Angewandte Menge

source: Queue Quantity
de_de: Warteschlange Menge

source: Running Quantity
de_de: Ausgeführte Menge

source: Rejected Quantity
de_de: Abgelehnte Menge

source: Tomove Quantity
de_de: Tomove Menge

source: Progress Percentage
de_de: Prozentuale Fortschritt

source: Wip Wol Transaction Id
de_de: WIP Wol Transaktions-Id

source: Search Paths
de_de: Suchpfade

source: All users
de_de: Alle Benutzer

source: Search Users
de_de: Suche Mitglieder

source: New user registration
de_de: Neuen Benutzer anmelden

source: Registraion
de_de: Anmeldeformular

source: Supplier
de_de: Lieferant

source: Options
de_de: Optionen

source: View all the options
de_de: Zeigen Sie die Optionen

source: View Options
de_de: Ansichtsoptionen

source: All modules
de_de: Alle Module

source: View Modules
de_de: Ansicht-Module

source: Module creation & update
de_de: Modul-Erstellung & Aktualisierung

source: Update Modules
de_de: Update-Module

source: Organizations
de_de: Organisationen

source: Create & Update Enterprise
de_de: Erstellen und Aktualisieren von Enterprise

source: Path - creation, update & delete
de_de: Pfad - Erstellung, Aktualisierung und löschen

source: Create & Update Address
de_de: Erstellen & Adresse aktualisieren

source: Char of Account
de_de: Char-Kontos

source: Chart Of Accounts
de_de: Kontenplan

source: GL Calendar
de_de: GL-Kalender

source: All chart of accounts
de_de: Alle Kontenplan

source: Search Ac Combinations
de_de: Suche-Ac-Kombinationen

source: Char of account combinations
de_de: Char Konto-Kombinationen

source: Account Combination
de_de: Konto-Kombination

source: Legal Organization
de_de: Rechtliche Organisation

source: Legal Org
de_de: Rechtliche Org

source: List of all Legal Orgs
de_de: Liste aller rechtlichen orgs

source: Legal Orgs
de_de: Rechtliche Orgs

source: Business Organization
de_de: Unternehmensorganisation

source: Inventory Organization
de_de: Inventar-Organisation

source: Inventory Org
de_de: Inventar-Org

source: All inventory Orgs
de_de: Alle Inventar Orgs

source: Search Inventory
de_de: Suche-Verzeichnis

source: Search Business Org
de_de: Suche Business Org

source: Item Master
de_de: Artikel-Master

source: Search All Items
de_de: Suche alle Elemente

source: Search Items
de_de: Suche Artikel

source: Unit of mesaures
de_de: Einheit der mesaures

source: View Unit of Measures
de_de: Ansicht Einheit der Maßnahmen

source: View UOM
de_de: Ansicht UOM

source: Inventory Transaction Type
de_de: Transaktion Lagertyp

source: List of transaction types
de_de: Liste der Art des Geschäftes

source: Search Transaction Type
de_de: Suche Transaktionstyp

source: Sub Inventory
de_de: Sub-Inventar

source: Search All Sub Inventories
de_de: Suche alle Sub-Aufstellungen

source: Search Subinventories
de_de: Suche Subinventories

source: Create & Update Locator
de_de: Erstellen und Aktualisieren von Locator

source: Inventory
de_de: Inventar

source: Search Locator
de_de: Suche-Verzeichnis

source: On hand Quantities
de_de: Vorrätigen Mengen

source: On Hand
de_de: Auf der Seite

source: Inventory Transaction
de_de: Lagerbuchung

source: create update page
de_de: Updateseite erstellen

source: view all pages
de_de: alle Seiten anzeigen

source: Search Pages
de_de: Suchseiten

source: Content Types
de_de: Inhaltstypen

source: Search Content Type
de_de: Suche Content-Type

source: Create & Update Content Type
de_de: Erstellen und Aktualisieren von Content-Type

source: Create & Update Documents
de_de: Erstellen und Aktualisieren von Dokumenten

source: Documentation
de_de: Dokumentation

source: Create & Update blocks
de_de: Erstellen & Update blockiert

source: Custom Block
de_de: Benutzerdefinierte Block

source: List of blocks
de_de: Liste der Blöcke

source: All Blocks
de_de: Alle Blöcke

source: View, Create & Update categories
de_de: Anzeigen, erstellen & Update-Kategorien

source: Categories - List of all category
de_de: Kategorien - Liste alle Kategorien

source: Search Categories
de_de: Suchkategorien

source: Create & Update Forum
de_de: Erstellen & Update Forum

source: New Forum Topic
de_de: Neues Forum-Thema

source: Category Relationships
de_de: Kategorie-Beziehungen

source: Category Relations
de_de: Kategorie Beziehungen

source: Create & Updatecontent
de_de: Erstellen & Updatecontent

source: Write Content
de_de: Schreiben Sie Inhalte

source: Content Management - Create & Update Contents such as Forum, Article, etc
de_de: Content-Management - erstellen & Update Inhalt wie Forum, Artikel, etc.

source: Create & update view
de_de: Erstellen & Ansicht aktualisieren

source: Custom Report (View)
de_de: Benutzerdefinierten Bericht

source: List of views
de_de: Liste der Ansichten

source: Search Custome Reports (Views)
de_de: Custome Recherchenberichte

source: View forum
de_de: Forum anzeigen

source: Option lists
de_de: Optionslisten

source: Search Options
de_de: Suchoptionen

source: Role Path
de_de: Rolle Weg

source: User - Creation & Update
de_de: Benutzer - Erstellung & Aktualisierung

source: User
de_de: Benutzer

source: Json Basics
de_de: JSON-Grundlagen

source: Search Organizations
de_de: Suche Organisationen

source: Search Orgs
de_de: Suche Orgs

source: View Address
de_de: Ansicht-Adresse

source: List of all enterprises
de_de: Liste aller Unternehmen

source: Serach Enterprises
de_de: Serach-Unternehmen

source: Search All Inventory Transactions
de_de: Suche alle Lagerbuchungen

source: Search Transactions
de_de: Suche-Transaktionen

source: Purchase Order
de_de: Bestellung

source: Payment Terms
de_de: Zahlungsbedingungen

source: Search Payment Term
de_de: Suche Zahlungsbedingung

source: All Purchased Orders
de_de: Alle erworben Bestellungen

source: Search PO Headers
de_de: Suche PO-Header

source: All expected receipts
de_de: Alle zu erwartenden Einnahmen

source: Expected Receipts
de_de: Erwartete Einnahmen

source: All POs
de_de: Alle POs

source: Search POs
de_de: Suche POs

source: All setups
de_de: Alle setups

source: Receipt POs, IRs and RMAs
de_de: Eingang POs, IRs und RMAs

source: Inventory Receipt
de_de: Lagerzugang

source: All Receipts
de_de: Alle Quittungen

source: View Inv Receipts
de_de: Ansicht Inv Quittungen

source: Search Inventory Receipt
de_de: Suche Lagerzugang

source: Search Inv Receipts
de_de: Suche Inv Quittungen

source: Bill of materials
de_de: Stückliste

source: Search All BOMs
de_de: Suche alle Stücklisten

source: Search BOM
de_de: Suche BOM

source: Create & Update Resources
de_de: Erstellen & Ressourcen aktualisieren

source: All Resources
de_de: Alle Ressourcen

source: Search Resources
de_de: Suche Ressourcen

source: Create & Update Cost Type
de_de: Erstellen Sie und aktualisieren Sie Kostentyp

source: All Cost Types
de_de: Alle Kosten Typen

source: Cost Types
de_de: Kosten-Typen

source: Search Material Elements
de_de: Suche materiellen Elemente

source: Overhead - Resource & Material
de_de: Overhead - Ressource & Material

source: All Over heads
de_de: Alles über Kopf

source: Search Overhead
de_de: Suche Overhead

source: Create & Update Department
de_de: Erstellen und Aktualisieren der Abteilung

source: All Departments
de_de: Alle Abteilungen

source: Search Department
de_de: Suche-Abteilung

source: Search Standard Operation
de_de: Suche Standard-Betrieb

source: Create & Update Routing
de_de: Erstellen und aktualisieren, Routing

source: Search Routing
de_de: Suche Routing

source: Work In Process
de_de: Unfertige Erzeugnisse

source: Create & Update Work Order
de_de: Erstellen und Aktualisieren der Arbeitsauftrag

source: Work Order
de_de: Arbeitsauftrag

source: Search Work Orders
de_de: Suche Arbeitsaufträge

source: Search Work Order
de_de: Suche-Arbeitsauftrag

source: Work Order Move Transaction
de_de: Arbeit Schritt Bestellabwicklung

source: WO Move Transaction
de_de: WO Verschiebungstransaktion

source: Search Move Transactions
de_de: Suche Move Transaktionen

source: Resource Transaction
de_de: Ressourcentransaktion

source: Search Resource Transaction
de_de: Suche Ressourcentransaktion

source: WIP Material Transaction
de_de: WIP materiell Transaktion

source: WO Inv Transaction
de_de: WO Inv-Transaktion

source: WIP Work Order Completion & Return
de_de: WIP Arbeit Bestellabwicklung & Rückkehr

source: WO Completion/Return
de_de: WO Abschluss/Return

source: Customer
de_de: Kunde

source: Search Customer View
de_de: Suche-Kundenansicht

source: Search Customer
de_de: Suche Kunden

source: Create & UpdatenewContent
de_de: Erstellen & UpdatenewContent

source: Create & Updateissue
de_de: Erstellen & Updateissue

source: Issue Log
de_de: Problemprotokoll

source: Create Contents
de_de: Erstellen von Inhalt

source: All Forums
de_de: Alle Foren

source: Forums
de_de: Foren

source: All Issues
de_de: Alle Fragen

source: Issue Logs
de_de: Thema Protokolle

source: All Documentations
de_de: Alle Dokumentationen

source: Read Documentation
de_de: Dokumentation lesen

source: All Contents
de_de: Alle Inhalte

source: Read Articles
de_de: Artikel lesen

source: Json user
de_de: JSON-Benutzer

source: Value Group Header
de_de: Wert Gruppenkopf

source: Create & Update Value Groups
de_de: Erstellen und Aktualisieren der Wertegruppen

source: Search Value Groups
de_de: Suche Wertegruppen

source: All Calendars
de_de: Alle Kalender

source: Search Calendar
de_de: Suche Kalender

source: General Ledger
de_de: Finanzbuchhaltung

source: Create update & ledger
de_de: Update & Finanzbuchhaltung erstellen

source: Serach Ledgers
de_de: Serach-Bücher

source: Search Ledgers
de_de: Suche Bücher

source: All Search Links
de_de: Alle suchen Links

source: Search
de_de: Suche

source: View Value Group
de_de: Ansicht Wertegruppe

source: View all BOMs
de_de: Alle Stücklisten anzeigen

source: View BOM
de_de: Ansicht BOM

source: View BOM Cost Type
de_de: Ansichtstyp BOM Kosten

source: View BOM Departments
de_de: Ansicht-BOM-Abteilungen

source: View Departments
de_de: Ansicht-Abteilungen

source: Mass Upload Home Page
de_de: Masse-Upload-Homepage

source: Mass Upload
de_de: Massen Upload

source: Mass Upload - Option Detail
de_de: Massen Upload - Option Detail

source: Mass Upload - Option Lines
de_de: Massen Upload - Option Linien

source: Mass Upload - Option Header
de_de: Massen Upload - Option Header

source: View All PO
de_de: Zeigen Sie aller PO an

source: View Purchase Order
de_de: Ansicht-Bestellung

source: View Legal Orgs
de_de: Anzeigen rechtliche Orgs

source: View Chart Of Accounts
de_de: Ansicht Kontenplan

source: View COA
de_de: Ansicht COA

source: Search Chart Of Accounts
de_de: Suche Kontenplan

source: Search COA
de_de: Suche COA

source: View Calendar
de_de: Kalender anzeigen

source: Mass Upload Calendar
de_de: Massen Upload Kalender

source: View Account Combination
de_de: Ansicht-Konto-Kombination

source: View Ac Combination
de_de: Ansicht-Ac-Kombination

source: Mass Upload COA Combination
de_de: Massen Upload COA Kombination

source: Mass Upload GL Ledger
de_de: Massen Upload GL Ledger

source: Mass Upload Ledger
de_de: Massen Upload Ledger

source: View Ledger
de_de: Ansicht-Ledger

source: Create & Review GL Journals
de_de: Erstellen Sie und überprüfen Sie GL-Zeitschriften

source: Open and Close GL Periods
de_de: Öffnende und schließende GL Perioden

source: GL Period
de_de: GL-Zeitraum

source: View GL Period Statuses
de_de: Ansicht GL Zeitraum Status

source: View Periods
de_de: Ansicht Perioden

source: Serach GL Periods
de_de: Serach GL Perioden

source: Serach Periods
de_de: Serach-Perioden

source: Search Journals
de_de: Suche Zeitschriften

source: Mass Upload GL Journal Header
de_de: Massen Upload GL Erfassungskopf

source: Upload Journal Header
de_de: Journal-Header hochladen

source: Upload Mass Journal Lines
de_de: Masse Buchungsblattzeilen hochladen
