Repository: inoerp/smart-view
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: de_de

source: Upload Journal Lines
de_de: Erfassungspositionen hochladen

source: GL Balance View
de_de: GL Balance anzeigen

source: GL Balance From Base Table
de_de: GL Balance aus Basistabelle

source: Search Journal Lines
de_de: Suche Erfassungspositionen

source: Accounts Payable
de_de: Kreditoren-

source: View Business Org
de_de: Ansicht Geschäft Org

source: Search Address
de_de: Suchadresse

source: Mass Upload Address
de_de: Massen Upload-Adresse

source: Create & Update AP Transaction
de_de: Erstellen und Aktualisieren von AP-Transaktion

source: AP Transaction
de_de: AP-Transaktion

source: Search Transaction
de_de: Suche-Transaktion

source: Transaction Header
de_de: Transaktionsheader

source: Create Accounting
de_de: Buchhaltung erstellen

source: Create AP Trnx Accounting
de_de: AP Trnx Buchhaltung erstellen

source: Mass Upload AP Transaction Header
de_de: Massen Upload AP Transaktionsheader

source: Mass Upload AP Transaction Line
de_de: Massen Upload AP Buchungsposition

source: Mass Upload AP Transaction Detail
de_de: Massen Upload AP Transaktion Details

source: All Payments
de_de: Alle Zahlungen

source: Payment
de_de: Zahlung

source: Search Payment
de_de: Suche Zahlung

source: Payment Header
de_de: Zahlung-Header

source: Confirm Payment
de_de: Zahlung bestätigen

source: Create AP Payment Accounting
de_de: AP Zahlung Buchhaltung erstellen

source: AP Payment Accounting
de_de: AP Zahlung Buchhaltung

source: Mass Upload Payment Header
de_de: Massen Upload Zahlung Header

source: Upload Payment Header
de_de: Zahlung-Header hochladen

source: Mass Upload Payment Line
de_de: Massen Upload Zahlungszeile

source: Upload Payment Line
de_de: Zahlungszeile hochladen

source: Mass Upload Customer
de_de: Massen Upload Kunden

source: Upload Customer
de_de: Upload Kunden

source: Mass Upload Customer Site
de_de: Massen Upload Kundenstandort

source: Upload Customer Site
de_de: Upload Kunden vor Ort

source: Account Receviable Transactions
de_de: Receviable Transaktionen

source: AR Transaction
de_de: AR-Transaktion

source: Search ReceivableTransaction
de_de: Suche ReceivableTransaction

source: Search AR Transaction
de_de: Suche AR-Transaktion

source: Creaet Receviable Accounting
de_de: Creaet-Receviable-Buchhaltung

source: AR Transaction Accounting
de_de: AR-Transaktion-Buchhaltung

source: Mass Upload AR Transaction
de_de: Massen Upload-AR-Transaktion

source: Upload AR Transaction
de_de: AR-Transaktion hochladen

source: Upload AR Transaction Line
de_de: AR-Buchungsposition hochladen

source: Upload AR Transaction Detail
de_de: Upload AR Transaktion Details

source: AR Receipt
de_de: AR-Eingang

source: AR Multi Receipt
de_de: AR-Multi-Eingang

source: Multi Receipt
de_de: Multi-Eingang

source: Confirm AR Multi Receipt
de_de: AR Multi Erhalt bestätigen

source: Confirm Multi Receipt
de_de: Multi-Erhalt bestätigen

source: Search AR Receipt
de_de: Suche AR-Eingang

source: Create AR Receipt Accounting
de_de: Erstellen von AR Eingang Buchhaltung

source: AR Receipt Accounting
de_de: AR Eingang Buchhaltung

source: Mass Upload AR Receipt Header
de_de: Massen Upload AR Wareneingangskopfes

source: Upload AR Receipt Header
de_de: AR-Wareneingangskopfes hochladen

source: Mass Upload Receipt Line
de_de: Massen Upload Eingangszeile

source: Upload Receipt Line
de_de: Eingangszeile hochladen

source: View AR Receipt
de_de: Ansicht AR-Eingang

source: View AR Transaction
de_de: Ansicht AR-Transaktion

source: Sales & Distribution
de_de: Handel & Verkauf

source: Create & Update Sales Order
de_de: Erstellen & Update-Auftrag

source: Sales Order
de_de: Kundenauftrag

source: Search Sales Order
de_de: Suche Auftrag

source: Search SO
de_de: Suchen Sie also

source: View Sales Order
de_de: Ansicht-Auftrag

source: View SO
de_de: Also anzeigen

source: View All Organizations
de_de: Zeigen Sie aller Organisationen an

source: View Orgs
de_de: Ansicht Orgs

source: Mass Upload Orgs
de_de: Massen Upload Orgs

source: View Enterprises
de_de: Ansicht-Unternehmen

source: View Enterprise
de_de: Ansicht Enterprise

source: View Inventory Org
de_de: Ansicht Inventar Org

source: View Inventory
de_de: Lagerbestand anzeigen

source: View Item
de_de: Element anzeigen

source: Mass Upload Items
de_de: Massen Upload-Elemente

source: Upload Items
de_de: Artikel hochladen

source: Mass Upload Subinventories
de_de: Massen Upload Subinventories

source: Upload Subinventory
de_de: Subinventory hochladen

source: View Locator
de_de: Ansicht-Locator

source: Mass Uplaod Locators
de_de: Masse Uplaod Locators

source: View Sub Inventory
de_de: Sub-Lagerbestand anzeigen

source: Search UOM
de_de: Suche UOM

source: Mass Upload UOM
de_de: Massen Upload UOM

source: Upload UOM
de_de: UOM hochladen

source: PO Multi Action Receipt
de_de: PO Multi Action Eingang

source: Multi Action Receipt
de_de: Multi-Action-Eingang

source: Mass Upload BOM Header
de_de: Massen Upload Stücklistenkopf

source: Upload BOM Header
de_de: Stücklistenkopf hochladen

source: Mass Upload BOM Line
de_de: Massen Upload Stücklistenposition

source: Upload BOM Line
de_de: Stücklistenposition hochladen

source: View Resources
de_de: Ressourcen anzeigen

source: View Resource
de_de: Ansicht Ressource

source: Mass Upload BOM Cost Type
de_de: Massen Upload BOM Kostentyp

source: Upload Cost Type
de_de: Upload Kostentyp

source: Mass Upload Resource
de_de: Massen Upload Resource

source: Upload Resources
de_de: Laden von Ressourcen

source: View BOM Material Element
de_de: View-BOM-materiell-Element

source: View Material Element
de_de: Materiell Anzeigeelement

source: View Over Head
de_de: Über Kopf anzeigen

source: Mass Upload Department
de_de: Masse-Upload-Abteilung

source: Upload Department
de_de: Upload-Abteilung

source: View Standard Operation
de_de: Ansicht des Normalbetriebs

source: View Routing
de_de: Ansicht Routing

source: Mass Upload Routing Header
de_de: Massen Upload Arbeitsplankopf

source: Upload Routing Header
de_de: Arbeitsplankopf hochladen

source: Mass Upload Routing Line
de_de: Massen Upload Arbeitsganges

source: Upload Routing Line
de_de: Arbeitsgang hochladen

source: Mass Upload Routing Detail
de_de: Massen Upload Routing Detail

source: Upload Routing Detail
de_de: Hochladen von Routing-Detail

source: View Work Order
de_de: Ausblick-Arbeitsauftrag

source: Mass Upload Work Order
de_de: Massen Upload Arbeitsauftrag

source: Upload Work Order
de_de: Arbeitsauftrag hochladen

source: Mass Upload WIP Material Transaction
de_de: Massen Upload WIP materiell-Transaktion

source: Upload WO Inv Transaction
de_de: Hochladen WO Inv-Transaktion

source: Search WIP Material Transaction
de_de: Suche WIP materiell Transaktion

source: Search WO Inv Transaction
de_de: Suche WO Inv Transaktion

source: View Resource Trnx
de_de: Ansicht Ressource Trnx

source: Costing
de_de: Kalkulation

source: Create & View Item Cost
de_de: Erstellen Sie & betrachten Sie Element Kosten

source: Item Cost
de_de: Artikelkosten

source: View Item Cost
de_de: Ansicht Artikelkosten

source: Search Item Cost
de_de: Suche Artikelkosten

source: Standard Cost Upate
de_de: Standardkosten Upate

source: Cost Update
de_de: Kostet Update

source: Search BOM view
de_de: BOM Suchansicht

source: Search BOM V
de_de: Suche BOM V

source: Indented BOM
de_de: Eingerückte Stückliste

source: Program - Standard Cost Update
de_de: Programm - Kosten Standard Update

source: Prg Cost Update
de_de: PRG Kosten Update

source: Search All Programs Requests
de_de: Suchanfragen Sie für alle Programme

source: Search Program Requests
de_de: Programm Suchanfragen

source: Start Program
de_de: Startprogramm

source: Start Main Program
de_de: Beginn Hauptprogramm

source: Item Cost Rollup
de_de: Element Kosten Rollup

source: Cost Rollup
de_de: Kosten Rollup

source: Cost Rollup Program
de_de: Kosten Rollup-Programm

source: Prg Cost RollUp
de_de: PRG Kosten RollUp

source: Check for circular BOM
de_de: Check für kreisförmige BOM

source: Check Circular BOM
de_de: Kontrollkästchen zirkuläre BOM

source: Search Item Cost View
de_de: Suchen Artikel Kosten anzeigen

source: Search Item Cost V
de_de: Suchen Artikel Kosten V

source: Create & Update Requisition
de_de: Erstellen und Aktualisieren der Bestellanforderung

source: Requisition
de_de: Bestellanforderung

source: View Requisition
de_de: Ansicht Bestellanforderung

source: Search Requisition
de_de: Suche Bestellanforderung

source: All Programs
de_de: Alle Programme

source: Program
de_de: Programm

source: Search WIP Accounting Group
de_de: Suche WIP Gruppe Buchhaltung

source: Search Accounting Group
de_de: Suche Gruppe Buchhaltung

source: View Users
de_de: Anzeigen von Benutzern

source: Convert Requisition To Po
de_de: Po Requisition umwandeln

source: Convert Requisition
de_de: Konvertieren der Bestellanforderung

source: Supplier View Search
de_de: Lieferanten anzeigen Suche

source: Supplier V Search
de_de: Lieferant V-Suche

source: View Sourcing Rule
de_de: Beschaffungsregel anzeigen

source: Search Sourcing Rule
de_de: Suche Beschaffungsregel

source: Forecast & Planning
de_de: Prognose und Planung

source: Create & Update Forecast
de_de: Erstellen & Prognose Update

source: View Forecast
de_de: Ansicht-Prognose

source: Search Forecast
de_de: Suche-Prognose

source: Create & Update Source List
de_de: Erstellen und Aktualisieren der Liste Quelle

source: Search FP Source List
de_de: Suchliste für FP-Quelle

source: Min Max Planner
de_de: Min-Max-Planer

source: Search Min Max Planner
de_de: Suche Min Max Planner

source: Search MinMax Planner
de_de: Suche MinMax Planner

source: Min Max Demand
de_de: Min-Max-Nachfrage

source: Min Max Planner Suggestions
de_de: Min-Max-Planner-Vorschläge

source: Calculate Min Max Numbers
de_de: Min-Max-Zahlen berechnen

source: Update Item Min Max Parameters
de_de: Item Min Max Parameter zu aktualisieren

source: Min Max Planner Work Bench
de_de: Min-Max-Planner-Werkbank

source: Create Supply - MinMax Program
de_de: Versorgung - MinMax-Programm erstellen

source: Create Supply - MinMax
de_de: Erstellen von Supply - MinMax

source: View Requisition Interface Lines
de_de: Ansicht Bestellvorschlagszeilen Schnittstelle

source: View Requisition Interface
de_de: Banf-Schnittstelle anzeigen

source: Import All Requisition
de_de: Importieren Sie alle Bestellanforderung

source: Import Requisition
de_de: Import-Bestellanforderung

source: Purchasing Control
de_de: Einkauf-Kontrolle

source: Material Requirement Planning
de_de: Materialbedarf planen

source: Master Demand Schedule
de_de: Masterzeitplan Nachfrage

source: Search MDS
de_de: Suche MDS

source: Search MRP
de_de: Suche MRP

source: Calculate MRP Demand
de_de: MRP-Nachfrage zu berechnen

source: View MRP Demand
de_de: Ansicht MRP Nachfrage

source: Copy/Merge/Load MDS
de_de: Kopie/Merge/Load MDS

source: MRP Planned Orders
de_de: Bedarfsplanung-Planauftrag

source: Planned Orders
de_de: Planaufträge

source: MRP Work Bench
de_de: MRP-Werkbank

source: MRP Exceptions
de_de: MRP-Ausnahmen

source: Pick Sales Order
de_de: Wählen Sie Auftrag

source: Sales Order Shipping Control
de_de: Verkauf Versand Auftragssteuerung

source: Shipping Control
de_de: Versand-Steuerelement

source: Reports & Analysis
de_de: Berichte & Analysen

source: Onhand By Subinventory
de_de: OnHand von Subinventory

source: Onhand Analysis
de_de: OnHand Analyse

source: Purchasing Analysis
de_de: Kauf Analyse

source: Item & product Line Analysis
de_de: Artikel & Produkt-Line Analysis

source: Item & Product Line
de_de: Artikel & Produktlinie

source: WIP Value Analysis
de_de: WIP-Value-Analyse

source: Ship Sales Orders
de_de: Schiff Kundenaufträge

source: Ship Sales Order
de_de: Schiff-Auftrag

source: TAX Codes & Rates
de_de: Steuercodes & Preise

source: TAX Codes
de_de: Steuerkennzeichen

source: Tax Regions
de_de: Steuer-Regionen

source: Tax Region
de_de: Steuer-Region

source: Search Blocks
de_de: Suche Blöcke

source: Role Access
de_de: Rolle Zugriff

source: All Extensions
de_de: Alle Erweiterungen

source: Search All Comments
de_de: Alle Kommentare zu suchen

source: Search Comment
de_de: Suche-Kommentar

source: Review & Update Comments
de_de: Bewertung & Update Kommentare

source: Comments Multi Action
de_de: Kommentare Multi Action

source: Multi Action - Content Type
de_de: Multi Action - Inhaltstyp

source: Search All Contents
de_de: Alle Inhalte durchsuchen

source: Search Contents
de_de: Suche Inhalt

source: Basis Site Information
de_de: Basis-Standortinformationen

source: Site Information
de_de: Standortinformationen

source: Price List Header
de_de: Preis Liste-Header

source: Search Price Lists
de_de: Suche-Preislisten

source: Search Price List
de_de: Suche-Preisliste

source: Search Price List Line
de_de: Preis Liste Suchzeile

source: Profile
de_de: Profil

source: Search Profile
de_de: Suchprofil

source: Sales Document Type
de_de: Verkaufsbelegart

source: Search Sales Document Type
de_de: Suche Verkaufsbelegart

source: Search SD Document Type
de_de: Suche SD-Dokumenttyp

source: Create & Update Process Flow
de_de: Erstellen und Aktualisieren von Prozess-Flow

source: Search Delivries
de_de: Suche Delivries

source: Sales Deliveries
de_de: Umsatz Lieferungen

source: Search URL Alias
de_de: Suche URL Alias

source: Search AR Transaction Type
de_de: Suche AR Transaktionstyp

source: Search AR Transaction Source
de_de: Suche AR Transaktionsursprung

source: Purchasing
de_de: Einkauf

source: Suppliers
de_de: Lieferanten

source: AR Transaction Interface
de_de: AR-Transaktion-Schnittstelle

source: Transaction Interface
de_de: Transaktion-Schnittstelle

source: All AR Programs
de_de: Alle AR-Programme

source: Programs
de_de: Programme

source: Import Transaction
de_de: Importvorgang

source: Unpaid Transactions
de_de: Unentgeltliche Transaktionen

source: Create & Update Bank
de_de: Erstellen und Aktualisieren von Bank

source: Search Banks
de_de: Suche Banken

source: Generic Organization
de_de: Allgemeine Organisation

source: Bank Account
de_de: Bankkonto

source: Search Bank Account
de_de: Suche Bankkonto

source: Search Bank View
de_de: Suche Bank anzeigen

source: Search Bank V
de_de: Suche Bank V

source: AR Receipt Source
de_de: AR Eingang Quelle

source: Search AR Receipt Source
de_de: Suche AR Eingang Quelle

source: Search Receipt Source
de_de: Eingang Suchquelle

source: Search Customer Header
de_de: Suche Kunden-Header

source: Bank Account View
de_de: Bank-Konto anzeigen

source: Inventory Setup
de_de: Lagereinrichtung

source: ABC Valuation
de_de: ABC-Bewertung

source: Inventory ABC Valuation
de_de: ABC Bestandsbewertung

source: Search ABC Valuation
de_de: Suche ABC Bewertung

source: Inventory Programs
de_de: Inventar-Programme

source: New ABC Valuation
de_de: Neue ABC-Bewertung

source: ABC Valuation Result
de_de: ABC Bewertungsergebnis

source: Valuation Result
de_de: Bewertungsergebnis

source: MRP View
de_de: MRP-Ansicht

source: MRP Demand View
de_de: Dispositionssicht Nachfrage

source: ABC Assignment
de_de: ABC-Zuordnung

source: Search ABC Assignment
de_de: Suche-ABC-Zuordnung

source: Inventory Count
de_de: Inventurzählung

source: Count Entries - Cycle Count & Physical Inventort
de_de: Anzahl Einträge - Inventur & physikalische Inventort

source: Count Entries
de_de: Anzahl Einträge

source: Search Count Schedule
de_de: Suche Count Zeitplan

source: Search Count Entries
de_de: Suche Count Einträge

source: Approve Count Entries
de_de: Anzahl Einträge zu genehmigen

source: Search Inter Org Transfer
de_de: Suche u. Org-Transfer

source: Currency Conversion
de_de: Währungsumrechnung

source: View Currency Conversion
de_de: Ansicht-Währungsumrechnung

source: Search Currency Conversion
de_de: Suche-Währungsumrechnung

source: Employee
de_de: Mitarbeiter

source: Organization Jobs
de_de: Organisation-Jobs

source: Search Job
de_de: Suche Job

source: HR Positions
de_de: HR-Positionen

source: Search Position
de_de: Suche Position

source: Position Hierarchy
de_de: Position-Hierarchie

source: Hierarchy
de_de: Hierarchie

source: Search Hierarchy
de_de: Suche-Hierarchie

source: Compensation Element
de_de: Entschädigung-Element

source: Search Compensation Element
de_de: Suche Ersatz-Element

source: Search Element
de_de: Suche-Element

source: Employee Element Entry Assignment
de_de: Mitarbeiter Element Eintrag Zuordnung

source: Element Entry / Assignment
de_de: Elementeintrag / Zuordnung

source: Search Element Entry
de_de: Suche Elementeintrag

source: Search Employee
de_de: Suche Mitarbeiter

source: Employee Education
de_de: Mitarbeiterschulung

source: Education
de_de: Bildung

source: Experience
de_de: Erfahrung

source: Termination
de_de: Kündigung

source: Employee Salary
de_de: Gehalts

source: Payroll Setup
de_de: Einrichtung für die Gehaltsbuchhaltung

source: Payroll Payment Method
de_de: Abrechnung-Zahlungsmethode

source: Search Payroll Payment Methods
de_de: Suche Payroll-Zahlungsmethoden

source: Search Payroll
de_de: Suche-Abrechnung

source: Leave Types
de_de: Typen zu verlassen

source: Search Leave Type
de_de: Suche Urlaubstyp

source: Leave Balance
de_de: Gleichgewicht zu verlassen

source: Approval Limit
de_de: Genehmigung

source: Search Approval Limit
de_de: Suche-Genehmigung

source: Approval Object
de_de: Genehmigung-Objekt

source: Search Approval Object
de_de: Genehmigung Suchobjekt

source: Approval Limit Assignment
de_de: Genehmigung Limit Zuordnung

source: Notifications
de_de: Benachrichtigungen

source: Search Notification
de_de: Suche-Benachrichtigung

source: Apply Leave Self Service
de_de: Gelten lassen, Self-Service

source: Apply Leave - SS
de_de: Gelten lassen - SS

source: Search Leave
de_de: Suche verlassen

source: My Notifications
de_de: Meine Benachrichtigungen

source: User Leave Blalance
de_de: Benutzer verlassen Blalance

source: Leave Blalance
de_de: Lassen Blalance

source: Search All Leave
de_de: Suchen Sie alle verlassen

source: Leave Entitlement
de_de: Lassen Sie Anspruch

source: Search Leave Entitlement
de_de: Suche Leave Entitlement

source: User Position View
de_de: Position Benutzeransicht

source: Blanket Release
de_de: Decke-Release

source: Document Sequence
de_de: Dokument-Sequenz

source: Approved Supplier List
de_de: Lieferantenliste der zugelassenen

source: Search ASL
de_de: Suche ASL

source: ASL Document
de_de: ASL-Dokument

source: Search Blanket
de_de: Suche Decke

source: System Hold
de_de: System halten

source: Search Hold
de_de: Suche Hold

source: Release Hold
de_de: Veröffentlichung Hold

source: Docs on Hold
de_de: Text & Tabellen auf Hold

source: RFQ & Quotes
de_de: Anfrage & Zitate

source: Search RFQ
de_de: Suche RFQ

source: User Supplier Association
de_de: Verwenderverband Lieferanten

source: Supplier User
de_de: Lieferanten-Benutzer

source: Search Supplier User
de_de: Benutzer suchen Lieferant

source: Quote
de_de: Zitat

source: Search Quote
de_de: Suche Zitat

source: Search AP Transactions
de_de: Suche LD-Transaktionen

source: Search Payments
de_de: Suche Zahlungen

source: Un Posted Balance
de_de: Entsandte UN Gleichgewicht

source: Search Serial Number
de_de: Suche Seriennummer

source: Generate Predefined Serial Number
de_de: Vordefinierte Seriennummer zu generieren

source: Generate Serial Number
de_de: Seriennummer zu generieren

source: Serial Transactions
de_de: Serielle Transaktionen

source: BOM
de_de: STÜCKLISTE

source: BOM Programs
de_de: BOM-Programme

source: Search Routing Header
de_de: Suche Arbeitsplankopf

source: Search Lot Number
de_de: Suche-Lot-Nummer

source: Lot Transactions
de_de: Viele Transaktionen

source: Search Forecast Group
de_de: Suche-Prognose-Gruppe

source: Planning Control
de_de: Planung Kontrolle

source: Extra Field
de_de: Zusätzliches Feld

source: Search Extra Field
de_de: Zusätzliches Feld Suchen

source: Work Order Work Bench
de_de: Arbeit Reihenfolge Werkbank

source: WO Work Bench
de_de: WO Werkbank

source: Manual Forecast Consumption
de_de: Handbuch Prognose Verbrauch

source: Manual Consumption
de_de: Manueller Verbrauch

source: Forecast Line Date v
de_de: Prognose Linie Datum v

source: Forecast Over Consumption
de_de: Prognose über Verbrauch

source: Favourite
de_de: Favorit

source: Convert To Production
de_de: Konvertieren in Produktion

source: Custom report subinventory_locators - Subinventory Locators
de_de: Benutzerdefinierten Bericht Subinventory_locators - Subinventory-Locators

source: Custom report subinventory_locators
de_de: Benutzerdefinierten Bericht subinventory_locators

source: Custom report option_type - option types
de_de: Benutzerdefinierten Bericht Option_type - Optionstypen

source: Custom report option_type
de_de: Benutzerdefinierten Bericht option_type

source: Custom report Onhand - Curret Onhand
de_de: Benutzerdefinierten Bericht Onhand - Curret Onhand

source: Custom report Onhand
de_de: Benutzerdefinierten Bericht Onhand

source: Custom Report - Onhand Inventory Wise
de_de: Benutzerdefinierten Bericht - Onhand Inventar Wise

source: Custom Report - Onhand
de_de: Benutzerdefinierten Bericht - Onhand

source: Secondary Field
de_de: Sekundäre Feld

source: Search Secondary Field
de_de: Sekundäre Suchfeld

source: Secondary Field Instance
de_de: Sekundäre Feld Instanz

source: Change Control - ECO, MCO and Other Changes requests
de_de: Change Control - ECO, MCO und anderen Änderungen-Anforderungen

source: Change Control
de_de: Änderungssteuerung

source: Change Order Template
de_de: Order-Vorlage ändern

source: CO Template
de_de: CO-Vorlage

source: Search Change Order Template
de_de: Suche Auftrag-Vorlage ändern

source: Search Template
de_de: Suchvorlage

source: Change Order
de_de: Reihenfolge ändern

source: Search CO
de_de: Suche CO

source: Document & Analysis
de_de: Dokument & Analyse

source: Search Process Flow
de_de: Suche-Prozessablauf

source: Programs for Document Administrator
de_de: Programme für den Dokument-Administrator

source: Implement Change Order
de_de: Implementieren Auftragsänderung

source: Implement CO
de_de: Implementieren CO

source: RMA Receipt
de_de: RMA-Eingang

source: Compensation Element Multi Entry
de_de: Multi-Elementeintrag Entschädigung

source: Element Entry Tpl Header
de_de: Element Eintrag Tpl-Header

source: Search Element Entry Tpl Header
de_de: Suche Element Eintrag Tpl-Header

source: Home
de_de: Startseite

source: Payslip Header
de_de: Gehaltsabrechnung-Header

source: Search All Paths
de_de: Alle Suchpfade

source: Search Payslip
de_de: Suche Gehaltsabrechnung

source: HR Programs
de_de: HR-Programme

source: Generate Payroll Schedule
de_de: Personalabrechnung Zeitplan zu generieren

source: Process Payroll Schedule
de_de: Prozess-Payroll-Zeitplan

source: Process Payroll
de_de: Prozess-Abrechnung

source: Payroll Process
de_de: Prozess-

source: Search Payroll Process
de_de: Suche Prozess-

source: Apply Leave
de_de: Gelten lassen

source: User Payslip
de_de: Benutzer-Gehaltsabrechnung

source: Payslip
de_de: Gehaltsabrechnung

source: Cancel Payroll Process
de_de: Abbrechen Prozess-

source: Confirm Payroll Process
de_de: Bestätigen der Prozess-

source: Barcode Label Format Header
de_de: Barcode-Etiketten-Format-Header

source: Label Format
de_de: Etikettenformat

source: Search Label Format Header
de_de: Suche Label Format-Header

source: Search Label Format
de_de: Suche-Etikettenformat

source: Printer
de_de: Drucker

source: Search Printer
de_de: Suche Drucker

source: Label Auto Trigger
de_de: Beschriftung Auto Trigger

source: Label Request
de_de: Label-Anfrage

source: Search Label Request
de_de: Label-Suchanfrage

source: Static Label
de_de: Statische Beschriftung

source: Search Static Label
de_de: Suche statische Beschriftung

source: Master Data
de_de: Stammdaten

source: Contact
de_de: Kontakt
