Repository: inoerp/smart-view
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: de_de

source: Address Id
de_de: Adressen-Id

source: Type
de_de: Typ

source: Address Name
de_de: Adressname

source: Mdm Tax Region Id
de_de: MDM Region Steuernummer

source: Description
de_de: Beschreibung

source: Phone
de_de: Telefon

source: Website
de_de: Webseite

source: Address
de_de: Adresse

source: Country
de_de: Land

source: Postal Code
de_de: Postleitzahl

source: Rev Enabled
de_de: Rev aktiviert

source: Rev Number
de_de: Ausgabe Nummer

source: Created By
de_de: Erstellt von

source: Creation Date
de_de: Erstellungsdatum

source: Last Update By
de_de: Letztes Update von

source: Last Update Date
de_de: Aktualisierungsdatum der letzten

source: Am Activity Reference Id
de_de: Bin Aktivitäts-Verweis-Id

source: Am Asset Id
de_de: Bin Asset Id

source: Am Reference Id
de_de: Referenz-Id bin

source: Priority
de_de: Priorität

source: Start Date
de_de: Startdatum

source: End Date
de_de: End-Datum

source: Cause
de_de: Ursache

source: Activity Type
de_de: Art der Aktivität

source: Accounting Class Id
de_de: Buchhaltung-Klassenkennung

source: Owning Department Id
de_de: Besitzende Abteilungs-Id

source: Shutdown Type
de_de: Herunterfahren-Typ

source: Activity Source
de_de: Radioaktiven Strahlenquelle

source: Asset Number
de_de: Inventarnummer

source: Tag Number
de_de: Tag-Nummer

source: Serial Number
de_de: Seriennummer

source: Am Asset Category Id
de_de: Bin Asset-Kategorie-Id

source: Parent Asset Id
de_de: Übergeordneten Asset Id

source: Manufacturer
de_de: Hersteller

source: Item Id M
de_de: Element-Id M

source: Model Number
de_de: Modellnummer

source: Warranty Number
de_de: Garantie-Nummer

source: Warranty Exp Date
de_de: Garantiedatum Exp

source: Maintainable Cb
de_de: Wartbare Cb

source: Locator Id
de_de: Verzeichnis-Id

source: Equipment Item Id M
de_de: Ausrüstung-Element-Id M

source: Production Org Id
de_de: Produktion-Org-Id

source: Ap Payment Header Id
de_de: LD-Zahlung-Header-Id

source: Payment Type
de_de: Zahlungsart

source: Payment Number
de_de: Zahlungsnummer

source: Supplier Id
de_de: Lieferanten-Nr.

source: Supplier Site Id
de_de: Lieferanten-Website-Id

source: From Bank Header Id
de_de: Von Bank-Header-Id

source: Header Amount
de_de: Header-Betrag

source: Currency
de_de: Währung

source: Document Number
de_de: Belegnummer

source: Payment Status
de_de: Zahlungsstatus

source: Ap Payment Line Id
de_de: LD Line Kontonummer

source: Line Number
de_de: Zeilennummer

source: Amount
de_de: Betrag

source: Line Description
de_de: Zeile beschrieben.

source: Ap Transaction Header Id
de_de: LD-Transaktions-Header-Id

source: Transaction Type
de_de: Transaktionstyp

source: Transaction Number
de_de: Transaktionsnummer

source: Document Owner
de_de: Dokumentbesitzer

source: Apth Currency
de_de: Apth Währung

source: Apth Header Amount
de_de: Apth-Kopf-Betrag

source: Transaction Status
de_de: Buchungsstatus

source: Paid Amount
de_de: Eingezahlten Betrages

source: Apth Payment Status
de_de: Apth-Zahlungsstatus

source: Supplier Name
de_de: Lieferantenname

source: Supplier Number
de_de: Lieferantennummer

source: Supplier Site Number
de_de: Lieferantennummer Website

source: From Bank Line Id
de_de: Von Bank-Line-Id

source: To Bank Header Id
de_de: Bank-Header-ID

source: Doc Currency
de_de: Doc Währung

source: To Bank Line Id
de_de: Bank-Line-ID

source: Exchange Rate Type
de_de: Wechselkurs-Typ

source: Exchange Rate
de_de: Wechselkurs

source: Document Date
de_de: Belegdatum

source: Ledger Id
de_de: Hauptbuch-Id

source: Period Id
de_de: Zeitraum Id

source: Pay Group
de_de: Pay-Gruppe

source: Payment Method
de_de: Zahlungsmethode

source: Approval Status
de_de: Genehmigungsstatus

source: Reference Type
de_de: Verweistyp

source: Reference Key Name
de_de: Referenz Schlüsselname

source: Reference Key Value
de_de: Wichtige Referenzwert

source: Ap Payment Interface Id
de_de: LD-Payment-Schnittstellen-Id

source: Document Currency
de_de: Belegwährung

source: Gl Amount
de_de: GL-Betrag

source: Line Source
de_de: Line-Quelle

source: Term Id
de_de: Laufzeit-Id

source: Term Name
de_de: Begriff Name

source: Term Description
de_de: Begriff Beschreibung

source: Payment Term Id
de_de: Zahlung Begriff Id

source: Po Number
de_de: Bestellnummer

source: Po Type
de_de: Po-Typ

source: Buyer
de_de: Käufer

source: Payment Term
de_de: Zahlungsbedingung

source: Ap Transaction Line Id
de_de: LD-Linie Transaktionsnummer

source: Line Type
de_de: Linientyp

source: Item Description
de_de: Artikelbeschreibung

source: Inv Line Quantity
de_de: Inv-Linie Menge

source: Inv Unit Price
de_de: Inv-Stückpreis

source: Inv Line Price
de_de: Inv Zeilenpreis

source: Gl Inv Line Price
de_de: GL Inv Zeilenpreis

source: Po Line Id
de_de: Po-Linie-Id

source: Ref Transaction Header Id
de_de: Ref-Transaktions-Header-Id

source: Ref Transaction Line Id
de_de: Line-Transaktionskennung Ref

source: Item Number
de_de: Artikelnummer

source: Item Status
de_de: Status von Elementen

source: Payment Term Description
de_de: Zahlung Begriff Beschreibung

source: Po Line Number
de_de: Po-Zeilennummer

source: Line Quantity
de_de: Linie Menge

source: Unit Price
de_de: VK-Preis

source: Line Price
de_de: Zeilenpreis

source: Gl Line Price
de_de: GL Zeilenpreis

source: Gl Tax Amount
de_de: GL Steuerbetrag

source: Tax Amount
de_de: Steuerbetrag

source: Shipment Number
de_de: Sendungsnummer

source: Receving Org Id
de_de: Empfang-Org-Id

source: Requestor
de_de: Anforderer

source: Quantity
de_de: Menge

source: Received Quantity
de_de: Empfangene Menge

source: Receiving Open Quantity
de_de: Empfangenden offene Menge

source: Need By Date
de_de: Müssen nach Datum

source: Promise Date
de_de: Versprechen Datum

source: Accepted Quantity
de_de: Akzeptierte Menge

source: Delivered Quantity
de_de: Gelieferte Menge

source: Invoiced Quantity
de_de: Fakturierte Menge

source: Paid Quantity
de_de: Bezahlte Menge

source: Invoicing Open Quantity
de_de: Rechnungsstellung offene Menge

source: Charge Ac Id
de_de: Kostenlos Ac Id

source: Accrual Ac Id
de_de: Abgrenzung Ac Id

source: Receving Org
de_de: Empfang-Org

source: Ap Transaction Detail Id
de_de: Detail-Transaktionskennung LD

source: Account Type
de_de: Kontotyp

source: Detail Description
de_de: Detailbeschreibung

source: Detail Number
de_de: Detail Anzahl

source: Journal Created Cb
de_de: Journal erstellt Cb

source: Bill To Id
de_de: Bill-ID

source: Payment Term Date
de_de: Zahlungsfrist bis heute

source: Tax Code Id
de_de: Steuernummer Code

source: Fa Asset Category Id
de_de: FA-Asset-Kategorie-Id

source: Prj Project Header Id
de_de: PRJ-Projekt-Header-Id

source: Ar Customer Id
de_de: AR-Kundennummer

source: Customer Number
de_de: Kundennummer

source: Customer Name
de_de: Name des Kunden

source: Customer Type
de_de: Kundentyp

source: Tax Country
de_de: Steuer-Land

source: Tax Reg No
de_de: Steuer-Reg-Nr.

source: Tax Payer Id
de_de: Steuernummer Payer

source: Customer Contact Id
de_de: Kunden-Kontakt-Id

source: Customer Credit Class
de_de: Customer-Credit-Klasse

source: Profile Name
de_de: Profilname

source: Rev Enabled Cb
de_de: Rev aktiviert Cb

source: Ar Customer Bu Id
de_de: AR Bu Kundennummer

source: Profile Id
de_de: Profil-Id

source: Finance Profile Id
de_de: Finanzen-Profil-Id

source: Payment Method Id
de_de: Zahlung Methoden-Id

source: Order Type Id
de_de: Bestell-Typ-Id

source: Price List Id
de_de: Preis Liste Id

source: Internal Org Id
de_de: Interne Org-Id

source: Freight Terms
de_de: Fracht-Begriffe

source: Transportation
de_de: Transport

source: Country Of Origin
de_de: Herkunftsland

source: Site Address Id
de_de: Standort-Adresse-Id

source: Site Contact Id
de_de: Standort-Kontakt-Id

source: Customer Site Attachement Id
de_de: Website Attachement Kundennummer

source: Bank Account Id
de_de: Konto-Id

source: Receivable Ac Id
de_de: Forderungen Ac-Id

source: Revenue Ac Id
de_de: Einnahmen-Ac-Id

source: Tax Ac Id
de_de: Steuernummer Ac

source: Freight Ac Id
de_de: Fracht-Ac-Id

source: Unbilled Receivable Ac Id
de_de: Noch nicht fakturierte Forderungen Ac-Id

source: Unearned Revenue Ac Id
de_de: Nicht verdiente Einnahmen Ac Id

source: Ar Customer Site Id
de_de: AR-Kunden-Website-Id

source: Customer Site Number
de_de: Website-Kundennummer

source: Customer Site Name
de_de: Namen der Kunden-Website

source: Site Tax Country
de_de: Website steuern Land

source: Site Tax Reg No
de_de: Website steuern Reg Nr.

source: Site Tax Payer Id
de_de: Steuer Zahler Sitekennung

source: Site Tax Code
de_de: Website-Abgabenordnung

source: Customer Site Ref
de_de: Kunden-Website-Ref

source: Customer Site Type
de_de: Kunden-Site-Typ

source: Site Status
de_de: Website-Status

source: Ar Receipt Header Id
de_de: AR-Eingang-Header-Id

source: Ar Receipt Source Id
de_de: AR-Eingang Quelle Id

source: Receipt Type
de_de: Eingang Typ

source: Receipt Number
de_de: Belegnummer

source: Receipt Method
de_de: Eingang Methode

source: Receipt Status
de_de: Eingang-Status

source: Ar Receipt Interface Id
de_de: AR-Eingang-Schnittstellen-Id

source: Ar Transaction Header Id
de_de: AR-Transaktions-Header-Id

source: Sales Person
de_de: Vertriebsmitarbeiter

source: Ar Receipt Line Id
de_de: AR-Eingang Line-Id

source: Receipt Source
de_de: Eingang Quelle

source: Creation Method
de_de: Erzeugungsmethode

source: Remittance
de_de: Überweisung

source: Sync Receipt Number Cb
de_de: Sync Eingang Nummer Cb

source: Ar Transaction Detail Id
de_de: Detail-Transaktionskennung AR

source: Ar Transaction Line Id
de_de: AR Line Transaktionsnummer

source: Sd So Header Id
de_de: SD also Header-Id

source: Sd So Line Id
de_de: SD Linie also Id

source: Sd So Detail Id
de_de: SD Detail also Id

source: Transaction Class
de_de: Transaction-Klasse

source: Receipt Amount
de_de: Eingang Betrag

source: Ar Transaction Interface Id
de_de: AR-Transaktion-Schnittstellen-Id

source: Ar Transaction Source Id
de_de: Quelle-Transaktionskennung AR

source: Transaction Source
de_de: Transaktionsursprung

source: Source Type
de_de: Quelltyp

source: Legal Org Id
de_de: Rechtliche Org-Id

source: Invoice Type Id
de_de: Rechnungs-Typ Id

source: Cm Type Id
de_de: Cm Typ Id

source: Create Clearing Cb
de_de: Erstellen, Löschen von Cb

source: Ar Transaction Type Id
de_de: AR-Transaktions-Typ-Id

source: Ar Transaction Type
de_de: AR Transaktionstyp

source: Br Receivable Ac Id
de_de: BR Forderungen Ac Id

source: Br Offset Ac Id
de_de: BR ausgeglichen Ac-Id

source: Remaing Amount
de_de: Übrigen Betrag

source: So Number
de_de: Also Nummer

source: Bc Label Auto Trigger Id
de_de: BC Labelkennung Auto Trigger

source: Transaction Type Id
de_de: Transaktions-Typ-Id

source: Bc Label Format Header Id
de_de: BC Labelkennung Format-Header

source: Association Level
de_de: Verein-Ebene

source: Association Level Value
de_de: Verein Helligkeitswert

source: Sys Printer Id
de_de: Sys-Drucker-Id

source: Enabled Cb
de_de: Aktivierte Cb

source: Label Type
de_de: Label-Typ

source: Disable Date
de_de: Datum deaktivieren

source: Default Cb
de_de: Standard-Cb

source: Generator Class Name
de_de: Generator-Klassenname

source: Generator Function Name
de_de: Namen Generator-Funktion

source: Bc Label Format Line Id
de_de: BC Labelkennung Format Line

source: Object Name
de_de: Objektname

source: Sys Field Name
de_de: Sys-Feldname

source: Field Name
de_de: Feldname

source: Bc Label Request Id
de_de: BC-Label-Anforderungs-Id

source: Label Content
de_de: Label Inhalt

source: Output File Path
de_de: Ausgabe-Dateipfades

source: File Name
de_de: Dateiname

source: Bc Static Label Id
de_de: BC-statische Bezeichnungs-Id

source: Generate Label Class Name
de_de: Label-Klassennamen zu generieren

source: Generate Label Function Name
de_de: Label-Funktionsnamen zu generieren

source: Reference Table
de_de: Referenztabelle

source: Cached Cb
de_de: Zwischengespeicherte Cb

source: Restrict To Role
de_de: Beschränken auf Rolle

source: Visibility Option
de_de: Transparenz-Option

source: Visibility
de_de: Sichtbarkeit

source: Visibility Php Cb
de_de: Sichtbarkeit Php Cb

source: Title
de_de: Titel

source: Show Title Cb
de_de: Karte Titel Cb

source: Weight
de_de: Gewicht

source: Block Data
de_de: Blockdaten

source: Content
de_de: Inhalt

source: Content Php Cb
de_de: Inhalt Php-Cb

source: Bom Header Id
de_de: Stücklistenkopf Id

source: Alternate Bom
de_de: Alternativstückliste

source: Effective Date
de_de: Datum des Inkrafttretens

source: Common Bom Item Id M
de_de: Gemeinsame Stücklistenposition Id M

source: Item Type
de_de: Elementtyp

source: Bom Type
de_de: Stücklistentyp

source: Costing Enabled Cb
de_de: Kalkulation aktiviert Cb

source: Make Buy
de_de: Machen kaufen

source: Org Type
de_de: Org-Typ

source: Org Description
de_de: Org-Beschreibung

source: Bom Line Id
de_de: Stücklistenposition Id

source: Routing Sequence
de_de: Routing-Sequenz

source: Planning Percentage
de_de: Planung Prozentsatz

source: Yield
de_de: Ausbeute

source: Include In Cost Rollup Cb
de_de: Fügen Sie In Kosten Rollup-Cb

source: Wip Supply Type
de_de: WIP-Versorgung-Typ

source: Supply Sub Inventory
de_de: Versorgung Sub Warenbestand

source: Supply Locator
de_de: Angebot Locator

source: Bom Sequence
de_de: BOM-Sequenz

source: Component Item Id M
de_de: Komponente-Element-Id M

source: Component Revision
de_de: Komponente-Revision

source: Usage Basis
de_de: Einsatz-Basis

source: Usage Quantity
de_de: Verbrauchsmenge

source: Transacted Quantity
de_de: Transaktive Menge

source: Auto Request Material Cb
de_de: Automatische Anfrage materiell Cb

source: Bom Cost Type Id
de_de: BOM Kosten Typ Id

source: Cost Type Code
de_de: Kostentyp Code

source: Cost Type
de_de: Kostentyp

source: Default Cost Type
de_de: Standard-Kosten-Typ

source: Bom Department Id
de_de: BOM Abteilungs-Id

source: Department
de_de: Abteilung

source: Location Id
de_de: Standort-Id

source: Department Type
de_de: Abteilung Typ

source: Default Basis
de_de: Standard-Basis

source: Resource Assignment Id
de_de: Ressourcen-Zuordnung-Id

source: Bom Department Resource Assignment Id
de_de: BOM-Abteilung Ressourcen-Zuordnung-Id

source: Cost Type Id
de_de: Kostentyp Id

source: Resource Id
de_de: Ressourcen-Id

source: No Of Units
de_de: Anzahl der Einheiten

source: Efficiency
de_de: Effizienz

source: Utilization
de_de: Auslastung

source: Common Bom Org Id
de_de: Gemeinsame Bom-Org-Id

source: Effective Start Date
de_de: Effektive Startdatum

source: Effective End Date
de_de: Effektive Enddatum

source: Eco Number
de_de: Eco-Reihe

source: Eco Implemented Cb
de_de: Eco implementiert Cb

source: Bom Header Id H
de_de: Stücklistenkopf Id H

source: H Created By
de_de: Erstellt von H

source: H Creation Date
de_de: H-Erstellungsdatum

source: H Last Update By
de_de: H Letztes Update von

source: H Last Update Date
de_de: H Letztes Aktualisierungsdatum

source: Material Element
de_de: Materiell-Element

source: Overhead
de_de: Aufwand

source: Overhead Type
de_de: Overhead-Typ

source: Rate Assignment Id
de_de: Tarif-Zuweisungs-Id

source: Bom Overhead Rate Assignment Id
de_de: BOM-Overhead-Rate-Zuweisungs-Id

source: Bom Cost Type
de_de: BOM Kostenart

source: Rate
de_de: Komplettpreise

source: Bom Overhead Resource Assignment Id
de_de: BOM-Overhead-Ressourcen-Zuordnung-Id

source: Resource Bom Cost Type
de_de: Ressourcentyp Bom Kosten

source: Rate Bom Cost Type
de_de: Kurstyp Bom Kosten

source: Bom Resource Id
de_de: BOM-Ressource-Id

source: Resource
de_de: Ressource

source: Resource Type
de_de: Ressourcentyp

source: Charge Type
de_de: Kostenlos-Typ

source: Basis
de_de: Grundlage

source: Osp Item Id
de_de: OSP-Element-Id

source: Costed Cb
de_de: Mit Kosten Cb

source: Standard Rate Cb
de_de: Standardpreis Cb

source: Variance Ac Id
de_de: Varianz-Ac-Id

source: Overheads
de_de: Gemeinkosten

source: Rate Reference Id
de_de: Tarif-Referenz-Id

source: Bom Resource Cost Id
de_de: BOM Ressource Kosten Id

source: Resource Rate
de_de: Ressource-Rate

source: Bom Routing Line Id
de_de: BOM Routing Linie Id

source: Bom Standard Operation Id
de_de: BOM-Standard-Vorgangs-Id

source: Resource Sequence
de_de: Ressource-Sequenz

source: Charge Basis
de_de: Kostenlos-Basis

source: Resource Usage
de_de: Ressource: Einsatz

source: Resource Schedule
de_de: Ressourcenterminplans

source: Assigned Units
de_de: Zugeordneten Einheiten

source: Twenty Four Hr Cb
de_de: Vierundzwanzig Hr Cb

source: Alternate Routing
de_de: Alternative Routing

source: Common Routing Item Id M
de_de: Gemeinsame Routing Element-Id M

source: Completion Subinventory
de_de: Abschluss Subinventory

source: Completion Locator
de_de: Abschluss-Locator

source: Standard Operation Id
de_de: Normalbetrieb-Id

source: Department Id
de_de: Abteilungs-Id

source: Lead Time Percentage
de_de: Vorbereitungs-und Anlaufzeit Prozentsatz

source: Count Point Cb
de_de: Count Punkt Cb

source: Auto Charge Cb
de_de: Auto kostenlos Cb

source: Backflush Cb
de_de: Retrograde Entnahme Cb

source: Include In Rollup Cb
de_de: Fügen Sie In Rollup-Cb

source: Minimum Transfer Quantity
de_de: Minimale Umlagerungsmenge

source: Referenced Cb
de_de: Referenzierte Cb

source: Cumm Yield
de_de: Cumm Ertrag

source: Description H
de_de: Beschreibung H

source: Standard Operation
de_de: Standard-Betrieb

source: Bom Standard Operation Resource Assignment Id
de_de: BOM Standard Operation Ressourcen-Zuordnung-Id

source: Business Id
de_de: Unternehmens-Id

source: Business Org Type
de_de: Business-Org-Typ

source: Cash Ac Id
de_de: Bargeld-Ac-Id

source: Length
de_de: Länge

source: Height
de_de: Höhe

source: Chapter
de_de: Kapitel

source: Category
de_de: Kategorie

source: Component
de_de: Komponente

source: Category Id
de_de: Kategorie-Id

source: Major Category Id
de_de: Major-Kategorie-Id

source: Parent Id
de_de: Id des übergeordneten

source: Category Type
de_de: Kategorietyp

source: Primary Cb
de_de: Primäre Cb

source: Category Reference Id
de_de: Kategorie-Referenz-Id

source: Reference Id
de_de: Referenz-Id

source: Change Number
de_de: Änderungsnummer

source: Security Level
de_de: Sicherheitsstufe

source: Template Id
de_de: Vorlagen-Id

source: Change Type
de_de: Änderungstyp

source: Originator
de_de: Urheber

source: Reason Code
de_de: Fehlercode

source: Product Line
de_de: Produktlinie

source: Process Flow Header Id
de_de: Prozess-Flow-Header-Id

source: Current Process Flow Line Id
de_de: Aktuelle Prozess-Flow-Line-Id

source: Origination Date
de_de: Entstehung-Datum

source: Owner User Id
de_de: Eigentümer-Benutzer-Id

source: Release Date
de_de: Release-Datum

source: Completion Date
de_de: Enddatum

source: Project Task Id
de_de: Projekt-Task-Id

source: Access Org
de_de: Zugang Org

source: Related Changes
de_de: Verbundenen Änderungen

source: New Revision
de_de: Neue Revision

source: Cc Co Line Value Id
de_de: CC Co Linie Wert-Id

source: Cc Co Template Line Id
de_de: CC Co-Vorlagen-Line-Id

source: Field Value
de_de: Feldwert

source: Cc Co Process Flow Action Id
de_de: CC Co-Prozess-Flow-Aktions-Id

source: Sys Process Flow Line Id
de_de: Sys Prozesskennung Flow Line

source: Action Number
de_de: Aktion-Anzahl

source: Role Code
de_de: Rolle-Code

source: User Id
de_de: Benutzer-Id

source: Pf Action Type
de_de: PF Aktionstyp

source: Required Cb
de_de: Erforderliche Cb

source: Comment
de_de: Kommentar

source: Action User Id
de_de: Aktion-Benutzer-Id

source: Action Duration
de_de: Dauer der Aktion

source: Sys Process Flow Action Value Id
de_de: Sys-Prozess-Flow-Aktions-Wert-Id

source: Sys Process Flow Action Id
de_de: Sys-Prozess-Flow-Aktions-Id

source: Value
de_de: Wert

source: Cc Co Template Header Id
de_de: CC Co-Vorlagen-Header-Id

source: Template Name
de_de: Vorlagennamen

source: Label
de_de: Etikett

source: Value Type
de_de: Werttyp

source: Control Type
de_de: Steuerelementtyp

source: Control Value
de_de: Kontrollwert

source: Control Uom
de_de: Kontrolle Uom

source: Active Cb
de_de: Aktive Cb

source: Display Weight
de_de: Display Gewicht

source: List Values
de_de: Listenwerte

source: Lower Limit
de_de: Untergrenze

source: Upper Limit
de_de: Obere Grenze

source: List Value Option Type
de_de: Liste Werttyp Option

source: Coa Structure Id
de_de: COA-Struktur-Id

source: Cost Center
de_de: Kostenstelle

source: Natural Account
de_de: Natürliche Konto

source: Field1
de_de: Feld1

source: Field2
de_de: Feld2

source: Field3
de_de: Feld3

source: Field4
de_de: FELD4

source: Field5
de_de: Bereich5

source: Field6
de_de: Feld6

source: Field7
de_de: Feld7

source: Field8
de_de: Feld8

source: Coa Combination Id
de_de: COA Kombination Id

source: Combination
de_de: Kombination

source: Ac Type
de_de: AC-Typ

source: Coa Segment Values Id
de_de: COA-Segment Werte Id

source: Coa Segments
de_de: COA-Segmente

source: Comment Id
de_de: Kommentar-Id

source: Subject
de_de: Betreff

source: Terms
de_de: Begriffe

source: Published Cb
de_de: Veröffentlichte Cb

source: Weightage
de_de: Gewichtung

source: Comment By
de_de: Kommentar von

source: Content Type Id
de_de: Inhaltstyp-Id

source: Show In Fp Cb
de_de: Zeigen Sie In Fp Cb

source: Allow File Cb
de_de: Datei Cb zu ermöglichen

source: Allow Comment Cb
de_de: Kommentar Cb zu ermöglichen

source: Read Role
de_de: Lese-Rolle

source: Write Role
de_de: Rolle zu schreiben

source: Update Role
de_de: Update-Rolle

source: Comment Read Role
de_de: Kommentar lesen Rolle

source: Comment Write Role
de_de: Kommentar schreiben-Rolle

source: Comment Update Role
de_de: Kommentar Update Rolle

source: Comment Order By
de_de: Kommentar-Reihenfolge von

source: Comments Perpage
de_de: Kommentare Perpage

source: Has Subject Cb
de_de: Thema Cb hat

source: Subject Label
de_de: Thema-Label

source: Has Content Cb
de_de: Hat Content Cb

source: Summary Display Type
de_de: Zusammenfassung Darstellungsart

source: Auto Url Alias Cb
de_de: Automatische Url Alias Cb

source: Show Category Onsummary Cb
de_de: Karte Kategorie Onsummary Cb

source: Content Type Reference Id
de_de: Content-Type-Referenz-Id

source: Field Label
de_de: Feldbezeichnung

source: Field Position
de_de: Feldposition

source: Option Type
de_de: Optionstyp

source: Cst Item Cost Header Id
de_de: CST Element Kosten Header-Id

source: Based On Rollup Cb
de_de: Auf der Grundlage von Rollup Cb

source: Sales Price
de_de: Verkaufs-Preis

source: Purchase Price
de_de: Kaufpreis

source: Cst Item Cost Line Id
de_de: CST Element Kosten Line-Id

source: Cost Element Type
de_de: Kostenart Typ

source: Cost Element Id
de_de: Kostenart-Id

source: Cost Basis
de_de: Kostenbasis

source: Cst Item Cost Line Pre Id
de_de: CST Element Kosten Line-Pre-Id

source: Standard Cost
de_de: Standardkosten

source: Engine Id
de_de: Motor-Id

source: Obj Class Name
de_de: Obj-Klassenname

source: Number
de_de: Anzahl

source: Primary Entity Cb
de_de: Primäre Entität Cb

source: Module Name
de_de: Modulname

source: Path
de_de: Pfad

source: Dependent Class
de_de: Abhängige Klasse

source: Designation Option Header Id
de_de: Bezeichnung Option Header-Id

source: Type Option Header Id
de_de: Typ Option Header-Id

source: Ext Test Case Line Id
de_de: Ext Test RS Line-Id

source: Step Action
de_de: Schritt Aktion

source: Input
de_de: Eingang

source: Expected Result
de_de: Erwartete Ergebnis

source: Extn Contact Id
de_de: EXTN-Kontakt-Id

source: Contact Name
de_de: Kontaktnamen

source: Last Name
de_de: Nachname

source: First Name
de_de: Vorname

source: Middle Name
de_de: Zweiter Vorname

source: Mobile Number
de_de: Handy-Nummer

source: Office Number
de_de: Büronummer

source: Contact Number2
de_de: Kontakt Number2

source: Fax No
de_de: Fax-Nr.

source: Time To Contact
de_de: Zeit für Kontakt

source: Job Titile
de_de: Stelle eine
