Repository: inoerp/smart-view
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: de_de

source: Search Contact
de_de: Suche Kontakt

source: Contact Reference
de_de: Kontakt Referenz

source: Sales Lead
de_de: Kaufinteressenten

source: Lead
de_de: Führen

source: Search Lead
de_de: Suche Blei

source: Search Team
de_de: Suche Team

source: Create & View Sales Team
de_de: Erstellen Sie & betrachten Sie Verkaufsteam

source: Opportunity
de_de: Gelegenheit

source: Search Opportunity
de_de: Suche Gelegenheit

source: Sales Quote Header
de_de: Verkaufsangebot-Header

source: Sales Quote
de_de: Verkaufsangebot

source: Search Quotes
de_de: Suche Zitate

source: View Transaction
de_de: Ansicht-Transaktion

source: Vew AP Transaction
de_de: VEW AP-Transaktion

source: Self-Service Education
de_de: Self-Service Bildung

source: Employee Experience Self Service
de_de: Mitarbeiter Erfahrung Self-Service

source: Employee Experience
de_de: Mitarbeiter Erfahrung

source: Web Contact
de_de: Web-Kontakt

source: WOL Transaction
de_de: WOL-Transaktion

source: Site Search
de_de: Website-Suche

source: Search WOL Transaction
de_de: Suche WOL Transaktion

source: Fixed Asset
de_de: Anlage

source: Search Asset Category
de_de: Suche Anlagekategorie

source: Search Depreciation Method
de_de: Suche AfA-Methode

source: Search Asset
de_de: Suche Asset

source: Asset Book Information
de_de: Asset-Buch-Informationen

source: Asset Book Info
de_de: Asset-Buch-Info

source: Search Asset Book Info
de_de: Suche Asset-Buch-Info

source: Depreciation Header
de_de: AfA-Header

source: Depreciation
de_de: Abschreibungen

source: Search Depreciation
de_de: Suche Abschreibungen

source: Fixed Asset Programs
de_de: Anlage-Programme

source: Run Depreciation
de_de: Führen Sie Abschreibungen

source: POS Transaction
de_de: POS-Transaktion

source: Search Point of Sale Transaction
de_de: Suche Point of Sale-Transaktion

source: Search POS Trnx
de_de: Suche POS Trnx

source: Upload Value Group Line
de_de: Upload Wertegruppe Linie

source: Search Lines
de_de: Suche-Linien

source: Update Description
de_de: Beschreibung des Updates

source: Geneledger Programs
de_de: Geneledger Programme

source: Balance Sheet - Summary
de_de: Bilanz - Zusammenfassung

source: Balance Sheet Detailed
de_de: Detaillierte Bilanz

source: Income Statement
de_de: Gewinn-und Verlustrechnung

source: Income Statement - Detailed
de_de: Gewinn-und Verlustrechnung - detaillierte

source: GL Reports
de_de: GL-Berichte

source: Reports
de_de: Berichte

source: All Account Combinations
de_de: Alle Konto-Kombinationen

source: Balance Sheet - Multi Format Reporting
de_de: Bilanz - Multi-Format-Berichterstattung

source: Balance Sheet - MFR
de_de: Bilanz - MFR

source: Income Statement - Multi Format Report
de_de: Gewinn-und Verlustrechnung - Multi-Format-Bericht

source: Income Stmt - MFR
de_de: Einkommen Stmt - MFR

source: Trial Balance - General Ledger
de_de: Rohbilanz - Finanzbuchhaltung

source: Trial Balance
de_de: Rohbilanz

source: Search Terminals
de_de: Suche-Terminals

source: Search Terminal
de_de: Suche-Terminal

source: Inventory Control
de_de: Lagersteuerung

source: Location Default
de_de: Lage Standard

source: Search Location Default
de_de: Suche Lage Standard

source: Physical Store
de_de: Physikalische Speicher

source: Store
de_de: Speicher

source: Search Store
de_de: Store durchsuchen

source: Sync POS with Inventory
de_de: Sync POS mit Inventar

source: Barcode List Header
de_de: Barcode Listenkopf

source: Barcode List
de_de: Barcode-Liste

source: Search Barcode List
de_de: Barcode-Suchliste

source: Supply Analysis
de_de: Analyse zur

source: Search Config BOM
de_de: Suche Config BOM

source: Print Pick List
de_de: Kommissionierliste drucken

source: Pick List
de_de: Auswahlliste

source: Asset Maintenance
de_de: Asset-Wartung

source: Search Asset Number
de_de: Suche Inventarnummer

source: Search SO Header
de_de: Suche SO Header

source: Sales Control
de_de: Vertriebssteuerung

source: Create & Updatecollections
de_de: Erstellen & Updatecollections

source: collections
de_de: Sammlungen

source: Search Collections
de_de: Suche Sammlungen

source: Group Access
de_de: Gruppenzugriff

source: Sales Region
de_de: Vertriebsregion

source: Block Information
de_de: Block-Informationen

source: Basic Info
de_de: Basisinfo

source: Block Content
de_de: Inhalte blockieren

source: Block Name
de_de: Blocknamen

source: Action
de_de: Aktion

source: Enabled
de_de: Aktiviert

source: Show Title
de_de: Titel anzeigen

source: Cache Content
de_de: Cacheinhalt

source: Category Header
de_de: Kategorie-Header

source: Future
de_de: Zukunft

source: Parent Name
de_de: Name des übergeordneten

source: Attachments
de_de: Anlagen

source: Notes
de_de: Notizen

source: Other Details
de_de: Andere Details

source: Numbers
de_de: Zahlen

source: Others
de_de: Andere

source: Categories
de_de: Kategorien

source: Actions
de_de: Aktionen

source: Content Type Fields/Columns
de_de: Content-Type Felder/Spalten

source: Required
de_de: Erforderlich

source: enum Values
de_de: Enum-Werte

source: Option List
de_de: Optionsliste

source: System Path
de_de: Systempfad

source: Role Details
de_de: Rolle-Details

source: Class & Access Details
de_de: Klasse & Zugangsdaten

source: Class Access
de_de: Klasse Zugriff

source: Class/Object Name
de_de: Klassen-und Objekt-Name

source: Maintenance
de_de: Wartung

source: Put in Maintenance Mode
de_de: Im Wartungsmodus setzen

source: Maintenance Message
de_de: Wartung-Nachricht

source: Basic
de_de: Grundlegende

source: Messages
de_de: Nachrichten

source: Site Logo Path
de_de: Logo Sitepfad

source: Access Denied Message
de_de: Zugriff verweigert Nachricht

source: User Details
de_de: Benutzerdetails

source: Preference
de_de: Präferenz

source: Retype Password
de_de: Passwort

source: Employee Name
de_de: Name des Mitarbeiters

source: Identification
de_de: Identifikation

source: User Access Details
de_de: Benutzer-Zugang-Details

source: Role Control
de_de: Rolle-Steuerelement

source: User Group Assignment
de_de: Benutzer-Gruppenzuordnung

source: User Role Access Id
de_de: Rolle-Zugang als Benutzer-Id

source: Role Name
de_de: Name der Rolle

source: Group Access Id
de_de: Gruppen-Zugriffs-Id

source: Group Name
de_de: Gruppenname

source: User Group Details
de_de: User Group-Informationen

source: Group Access Details
de_de: Gruppe-Zugangsdaten

source: Organization Access
de_de: Organisation den Zugriff

source: function
de_de: Funktion

source: Finance
de_de: Finanzen

source: Payment Lines
de_de: Zahlungspositionen

source: References
de_de: Referenzen

source: Line Id
de_de: Online-Id

source: Trnx Number
de_de: Trnx Anzahl

source: Payment Amount
de_de: Zahlungsbetrag

source: Paid
de_de: Bezahlt

source: Remaining
de_de: Nummer

source: Ref Key Name
de_de: Ref Schlüsselname

source: Ref Key Value
de_de: Ref Schlüsselwert

source: View Ref Doc
de_de: Ansicht Ref Doc

source: BU Assignment
de_de: BU-Zuordnung

source: Address Details
de_de: Adressdaten

source: Corporate Address Id
de_de: Unternehmensadresse Id

source: Supplier Site Details
de_de: Lieferanten-Website-Details

source: Receiving
de_de: Empfang

source: Site Address
de_de: Websiteadresse

source: Quantity Tolerance
de_de: Menge Toleranz

source: Receipt Days Tolerance
de_de: Eingang Tage Toleranz

source: Supplier Business Unit Association
de_de: Lieferant Business Unit Association

source: Supplier BU Details
de_de: Lieferant BU-Details

source: Local Addresses
de_de: Lokale Adressen

source: Invoice & Payment
de_de: Rechnung & Zahlung

source: Bill To Site Id
de_de: Gesetzentwurf zur Site-Id

source: AP Transaction Header
de_de: AP-Transaktionsheader

source: Payments
de_de: Zahlungen

source: Transaction Lines & Details
de_de: Buchungspositionen & Informationen

source: Other Info
de_de: Andere Info

source: Accounting Details
de_de: Buchhaltung-Details

source: Account
de_de: Konto

source: Is Asset
de_de: Ist Trumpf

source: Project Header Id
de_de: Projekt-Header-Id

source: Project Line Id
de_de: Projekt-Line-Id

source: Cancel Line
de_de: Abbrechen-Linie

source: Un match Only
de_de: UN Spiel nur

source: Change Quantity
de_de: Menge ändern

source: Customer Information
de_de: Kundeninformationen

source: Customer Type
de_de: Kundentyp

source: Customer Site Details
de_de: Kunden-Website-Details

source: Sales
de_de: Vertrieb

source: New Contact
de_de: Neuen Kontakt

source: Customer BU Assignment
de_de: Kunde BU-Zuordnung

source: Customer BU Details
de_de: Kundendetails BU

source: Accounts
de_de: Konten

source: Receipt Header
de_de: Wareneingangskopfes

source: Document Print
de_de: Dokument drucken

source: Receipt Lines
de_de: Eingang-Linien

source: Cumulative Receipt
de_de: Kumulative Eingang

source: Reporting
de_de: Berichterstattung

source: Street
de_de: Straße

source: Region Name
de_de: Namen der Region

source: Receivable Transaction Header
de_de: Forderungen Transaktionsheader

source: Summary
de_de: Zusammenfassung

source: Receipts
de_de: Quittungen

source: Change Status
de_de: Änderungsstatus

source: GL-Amount
de_de: GL-Betrag

source: SO Header Id
de_de: Also Header-Id

source: SO Line Id
de_de: Also Zeile Id

source: Project Line Idt
de_de: Projekt Linie Idt

source: Receivable Transaction Source
de_de: Forderungen Transaktionsursprung

source: Transaction Source Details
de_de: Quelle Transaktionsdetails

source: Transaction Type Details
de_de: Typ Transaktionsdetails

source: Values
de_de: Werte

source: Default Printer
de_de: Standarddrucker

source: Barcode Label Format
de_de: Barcode-Etiketten-Format

source: Data Object
de_de: Datenobjekt

source: Object/Table Name
de_de: Objekt/Tabellennamen

source: No Of Copies
de_de: Anzahl der Kopien

source: Static Labels
de_de: Statische Etiketten

source: Generate Label
de_de: Label zu generieren

source: Cost Type Header
de_de: Kosten-Type-Header

source: Resource Assignment
de_de: Ressourcenzuordnung

source: Overhead Rate
de_de: Gemeinkostensatz

source: Over Head
de_de: Über Kopf

source: Over Head Details
de_de: Kopf-Details

source: Rate Assignment
de_de: Satz-Zuordnung

source: Resources
de_de: Ressourcen

source: Equipment
de_de: Ausrüstung

source: Note
de_de: Hinweis

source: Resource Cost Id
de_de: Kosten Ressourcen-Id

source: Common Routing
de_de: Gemeinsame Routing

source: Effectivity
de_de: Gültigkeit

source: Data Collection
de_de: Datenerhebung

source: Referenced
de_de: Auf die verwiesen wird

source: Operation Details
de_de: Arbeitsfolge

source: Resource Seq
de_de: Ressource Seq

source: Usage
de_de: Verwendung

source: Schedule
de_de: Zeitplan

source: 24 Hours
de_de: Rund um die Uhr

source: Count Point
de_de: Count-Punkt

source: Auto Charge
de_de: Auto kostenlos

source: Back flush
de_de: RÜCKWÄRTSBUCHUNG

source: ECO Implemented
de_de: ECO implementiert

source: Cumm. Yield
de_de: Cumm. Ausbeute

source: Standard Operation Details
de_de: Normalbetrieb-Details

source: Assignment Id
de_de: Zuweisungs-Id

source: BOM Header
de_de: Stücklistenkopf

source: Common BOM
de_de: Gemeinsame BOM

source: BOM Lines
de_de: Stücklistenpositionen

source: Control
de_de: Kontrolle

source: Planning
de_de: Planung

source: In cost Rollup
de_de: In Kosten Rollup

source: Configured BOM Header
de_de: Konfigurierten Stücklistenkopf

source: Usage Qty
de_de: Verwendung Qty

source: Line Qty
de_de: Linie Qty

source: Transacted Qty
de_de: Transaktive Qty

source: Process Steps
de_de: Prozess-Schritte

source: Secondary Fields
de_de: Sekundäre Felder

source: Flow Diagram
de_de: Ablaufdiagramm

source: CO Action
de_de: CO-Aktion

source: Sub Process Name
de_de: Name des Sub-Prozesses

source: Process Actions
de_de: Prozess-Aktionen

source: Action Id
de_de: Aktions-Id

source: Action Type
de_de: Aktionstyp

source: Change Control Template
de_de: Steuerelementvorlage ändern

source: Template Fields
de_de: Vorlagenfelder

source: Mandatory Field
de_de: Pflichtfeld

source: List Option Type
de_de: Liste Optionstyp

source: Item Cost Header
de_de: Element Kosten Header

source: Fixed Asset Details
de_de: Anlage Informationen

source: Assignments
de_de: Zuordnungen

source: Expense
de_de: Kosten

source: Class Controls
de_de: Klasse-Steuerelemente

source: Natural Accounts
de_de: Natürliche Konten

source: Book Name
de_de: Name des Buches

source: Asset Book Information Details
de_de: Buch Informationen Postendetails

source: Asset Book Category Association
de_de: Asset Buch Kategorie Verein

source: Cost Accounts
de_de: Kosten-Konten

source: Depreciation Accounts
de_de: AfA-Konten

source: Cost Ac
de_de: Kosten Ac

source: CIP Cost Ac
de_de: CIP Kosten Ac

source: Depreciation Expense
de_de: Abschreibungsaufwand

source: Bonus Expense
de_de: Bonus-Kosten

source: Revalue Reserve
de_de: Reserve aufzuwerten

source: Unplanned Depreciation
de_de: Ungeplante Abschreibungen

source: Confirm Depreciation
de_de: Abschreibungen zu bestätigen

source: Post Depreciation
de_de: Post-Abschreibungen

source: Depreciation Details
de_de: AfA-Details

source: Rates
de_de: Preise

source: Calculation
de_de: Berechnung

source: Rate Percentage
de_de: Komplettpreise Prozentsatz

source: Forecast Header
de_de: Prognose Header

source: Forecast Lines
de_de: Planungspositionen

source: Bucket
de_de: Eimer

source: Current
de_de: Strom

source: Total Current
de_de: Summenstrom

source: Forecast Details
de_de: Prognose Details

source: Consumption Id
de_de: Verbrauch-Id

source: Forecasts
de_de: Prognosen

source: MDS Lines
de_de: MDS-Linien

source: Date
de_de: Datum

source: Source Header
de_de: Quelle Header

source: Source Line
de_de: Quellcodezeile

source: MRP Planner
de_de: MRP-Planer

source: Planning Control Header
de_de: Planung-Control-Header

source: Planning Control Details
de_de: Planung-Kontrolle-Details

source: Planning Info
de_de: Planung Info

source: Source List Header
de_de: Quelle Listenkopf

source: Source List Lines
de_de: Liste der Herkunftszeilen

source: Financial Calendars
de_de: Finanz-Kalender

source: Calendar Period Details
de_de: Kalender Periode Details

source: Basic - View Only
de_de: Basic - nur Ansicht

source: Prefix
de_de: Präfix

source: Adjusting Period
de_de: Zeitraum einstellen

source: Chart Of Account
de_de: Diagramm des Kontos

source: Chart of Account Details
de_de: Diagramm von Kontodaten

source: Qualifiers
de_de: Qualifikation

source: Chart Of Account Code Combinations
de_de: Kontenplan Konto Codevarianten

source: Field Values
de_de: Feldwerte

source: Code Combination
de_de: Code-Kombination

source: Currency Conversions
de_de: Währungsumrechnungen

source: Conversion Details
de_de: Konvertierungsdetails

source: Journal Header
de_de: Erfassungskopf

source: Reference Details
de_de: Referenz

source: Rate & Amounts
de_de: Preise & Mengen

source: Journal Lines
de_de: Buch.-Blätter

source: Credit
de_de: Kredit

source: Ledger Cr
de_de: Hauptbuch-Cr

source: Ref Type
de_de: Ref-Typ

source: Ref Value
de_de: Ref-Wert

source: Ledger Header
de_de: Sachkonto Header

source: Ledger Options
de_de: Hauptbuch-Optionen

source: Balancing Segment Values
de_de: Balancing Segment-Werte

source: Balance Segment Value
de_de: Balance-Segment-Wert

source: Schedule & Discount Lines
de_de: Termine & Rabatt-Linien

source: Discount
de_de: Rabatt

source: Schedule Id
de_de: Zeitplan-Id

source: Date of Month
de_de: Datum des Monats

source: GL Periods
de_de: GL-Perioden

source: Accounting Period
de_de: Abrechnungszeitraum

source: Current Open Period
de_de: Aktuellen Oeffnungszeiten

source: Next Period
de_de: Folgeperiode

source: Approval Limit Header
de_de: Genehmigung-Limit-Header

source: Approval Limit Lines
de_de: Genehmigung Limit Linien

source: Lowest Range
de_de: Niedrigsten Bereich

source: Highest Range
de_de: Höchste Gebirgszug

source: Compensation Element Entry
de_de: Entschädigung Elementeintrag

source: Element Entry Lines
de_de: Element Buchungszeilen

source: Monetary Value
de_de: Geldwert

source: Compensation Element Entry Template
de_de: Entschädigung Element Eintrag Vorlage

source: Details Info
de_de: Informationen Info

source: Employee Header
de_de: Mitarbeiter-Header

source: Personal
de_de: Persönliche

source: Employee Details
de_de: Mitarbeiterdetails

source: Financial Info
de_de: Finanzielle Informationen

source: Work Experience
de_de: Berufserfahrung

source: On Boarding
de_de: Auf Boarding

source: Exit
de_de: Ausfahrt

source: Job History
de_de: Job-Historie

source: Last Salary
de_de: Letzten Gehalt

source: Projects
de_de: Projekte

source: Salary Component Break Up
de_de: Gehalt Komponente aufzubrechen

source: Employee Termination
de_de: Arbeitnehmer-Kündigung

source: Requirements
de_de: Anforderungen

source: job Details & Responsibility
de_de: Job-Details & Verantwortung

source: Leave Details
de_de: Lassen Details

source: Current Balance
de_de: Aktueller Kontostand

source: Leave/Year
de_de: Urlaub/Jahr

source: Available Balance
de_de: Verfügbare Guthaben

source: Total Leave
de_de: Insgesamt verlassen

source: Leave/Period
de_de: Urlaub/Zeitraum

source: Leave Application
de_de: Anwendung zu verlassen

source: Approver
de_de: Genehmigende Person

source: Date Details
de_de: Termin Details

source: Bank Details
de_de: Bankverbindung

source: Generate Schedule
de_de: Zeitplan zu generieren

source: Line Details
de_de: Linie Informationen

source: Schedules
de_de: Zeitpläne

source: Employee Pay Slip
de_de: Mitarbeiter Gehaltsabrechnung

source: Salary Details
de_de: Gehaltsdetails

source: Team Lead
de_de: Teamleiter

source: Team Members
de_de: Team-Mitglieder

source: Member Name
de_de: Mitgliedsname

source: ABC Assignment Header
de_de: ABC-Zuordnung-Header

source: Assign Items
de_de: Positionen

source: Sequence Number
de_de: Sequenznummer

source: % of Items
de_de: % der Elemente

source: % of Value
de_de: % des Wertes

source: View & Update Items
de_de: Update-Elemente & anzeigen

source: Item ABC Class
de_de: Element-ABC-Klasse

source: Master Item Id
de_de: Master-Element-Id

source: Valuation Details
de_de: Bewertung-Details

source: Scope
de_de: Anwendungsbereich

source: Variance Limit/Approval
de_de: Varianz Limit/Genehmigung

source: Code On Count
de_de: Code auf Count

source: Count Entry Header
de_de: Count-Eintrag-Header

source: Line Defaults
de_de: Linie Standard

source: Inventory Count Name
de_de: Inventurzählung Name

source: Adjustments
de_de: Anpassungen

source: Count By
de_de: Zählen von

source: Adjustment Ac
de_de: Anpassung Ac

source: System Quantity
de_de: System-Menge

source: Counted Quantity
de_de: Gezählte Menge

source: Adjusted Quantity
de_de: Angepasste Menge

source: Adjustment Amount
de_de: Anpassung Betrag

source: Inter-Org Transfer Header
de_de: Inter-Org-Umlagerungskopf

source: Inter-Org Transfer Lines
de_de: Inter-Org Transferstraßen

source: General Info
de_de: Allgemeine Infos

source: Lot Serial
de_de: Los Seriennummer

source: From SubInv
de_de: Von SubInv

source: To SubInv
de_de: Zu SubInv

source: Add Lot Numbers
de_de: Hinzufügen von Chargennummern

source: Add Serial Numbers
de_de: Hinzufügen von Seriennummern

source: Inventory Transaction
de_de: Lagerbuchung

source: Lot & Serial
de_de: Menge & Serial

source: Transaction Id
de_de: Transaktions-Id

source: Kit Item
de_de: Kit-Artikel

source: Doc. Number
de_de: Dok.-Nummer

source: Doc. Id
de_de: Dok.-Id

source: Inv Assignment
de_de: Inv-Zuordnung

source: Revisions
de_de: Revisionen

source: Eff. Start Date
de_de: EFF-Startdatum

source: Item/Template
de_de: Element-Vorlage

source: Manufacturing
de_de: Fertigung

source: Financial
de_de: Finanzielle

source: Secondary
de_de: Sekundäre

source: Lead Time Information
de_de: Vorbereitungs-und Anlaufzeit Informationen

source: Lot Information
de_de: Viele Informationen

source: Serial Information
de_de: Serielle Informationen

source: Measurement Information
de_de: Messdaten

source: Rule Information
de_de: Regelinformationen

source: Cost Information
de_de: Kosteninformationen

source: Order Modifiers
de_de: Bestellung-Modifizierer

source: Time Fences
de_de: Zeit-Zäune

source: Min Max Planning
de_de: Min-Max-Planung

source: Safety Stock
de_de: Sicherheitsbestand

source: Item Transaction Location Default
de_de: Element Transaktion Lage Standard

source: Location Defaults
de_de: Lage-Standardwerte

source: Item-Location
de_de: Artikelstandort

source: Item
de_de: Element

source: Storage Locator
de_de: Speicher-Locator

source: Dimensions
de_de: Abmessungen

source: Capacity
de_de: Kapazität

source: Transactions
de_de: Transaktionen

source: Relations
de_de: Beziehungen

source: From Sub Inventory
de_de: Aus Sub-Inventar

source: Transaction Details
de_de: Angaben zur Transaktion

source: From SubInv Id
de_de: Von SubInv-Id

source: From Locator Id
de_de: Von Locator-Id

source: To SubInv Id
de_de: SubInv-ID

source: To Locator Id
de_de: Locator-ID

source: Receipt Header Id
de_de: Eingang-Header-Id

source: Receipt
de_de: Eingang

source: Line #
de_de: Linie #

source: PO Line #
de_de: PO Linie #

source: Shipment #
de_de: Sendung #

source: Shipment Qty
de_de: Versand Qty

source: Received Qty
de_de: Erhaltene Anz

source: New Received Qty
de_de: Neue empfangene Menge

source: Supplier #
de_de: Lieferant #

source: Site #
de_de: Platz #

source: Site
de_de: Website

source: RMA Receipt Header
de_de: RMA-Wareneingangskopfes

source: Sales Order #
de_de: Kundenauftrag #

source: SO Line #
de_de: Also Zeile #

source: New Received Quantity
de_de: Neue empfangene Menge

source: Serial Number Details
de_de: Seriennummer Details

source: Subinventory Details
de_de: Subinventory Informationen

source: Unit Of Measure
de_de: Maßeinheit

source: Relationship
de_de: Beziehung

source: Primary UOM
de_de: Primäre UOM

source: Bank Names
de_de: Banknamen

source: Transaction
de_de: Transaktion

source: Other
de_de: Andere

source: Prices
de_de: Preise

source: Restrictions
de_de: Einschränkungen

source: Jurisdiction
de_de: Zuständigkeit

source: In or Out
de_de: Rein oder raus

source: Dr or Cr
de_de: Dr oder Cr

source: Region Calculation
de_de: Region-Berechnung

source: Exemption
de_de: Freistellung

source: Printed Name
de_de: Gedruckten Namen

source: Address Header
de_de: Adressheader

source: Type of Business Org
de_de: Art der Business-Org

source: Inventory Org Header
de_de: Inventar-Org-Header

source: Item Attribute
de_de: Item-Attribut

source: Sourcing
de_de: Beschaffung

source: Costing Details
de_de: Kalkulation Details

source: Legal Org Header
de_de: Rechtliche Org-Header

source: Legal Org Details
de_de: Rechtliche Org-Details

source: Ledger Details
de_de: Hauptbuch-Details

source: Organization
de_de: Organisation

source: Contacts
de_de: Kontakte

source: Web-site
de_de: Web-Seite

source: Associate Contact
de_de: Kontakt zuordnen

source: Documents
de_de: Dokumente

source: Min Order Qty
de_de: Min. Bestellmenge

source: Lot Multiplier
de_de: Viele Multiplikator

source: ASL Documents
de_de: ASL-Dokumente

source: Detail Data
de_de: Detaildaten

source: Delivery
de_de: Lieferung

source: Shipment Id
de_de: Versand-Id

source: Charge Ac
de_de: Kostenlos Ac

source: Accrual Ac
de_de: Abgrenzung Ac

source: Received
de_de: Empfangen

source: Accepted
de_de: Akzeptiert

source: Delivered
de_de: Geliefert

source: Invoiced
de_de: In Rechnung gestellt

source: Purchasing Info
de_de: Kauf Info

source: PO Lines & Shipments
de_de: PO-Linien & Sendungen

source: Agreement Details
de_de: Vereinbarung-Details

source: Receiving Org
de_de: Empfangenden Org

source: Shipments
de_de: Sendungen

source: Agreed Quantity
de_de: Vereinbarte Menge

source: Released Quantity
de_de: Freigegebene Menge

source: Agreed Amount
de_de: Vereinbarten Betrag

source: On Hold
de_de: Auf Eis

source: Hold Details
de_de: Details zu halten

source: Configured
de_de: Konfiguriert
