Repository: inoerp/smart-view
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: de_de

source: Vechile Number
de_de: Vechile Anzahl

source: Waybill
de_de: Frachtbrief

source: Inv Interorg Transfer Line Id
de_de: Inv Interorg Übertragungs-Linie-Id

source: From Subinventory Id
de_de: Von Subinventory-Id

source: From Locator Id
de_de: Von Locator-Id

source: To Subinventory Id
de_de: Subinventory-ID

source: To Locator Id
de_de: Locator-ID

source: Transaction Quantity
de_de: Buchungsmenge

source: Inv Item Revision Id
de_de: Inv Item Revisions-Id

source: Implementation Date
de_de: Umsetzungsfrist

source: Inv Location Default Id
de_de: Inv-Lage-Standard-Id

source: Default Type
de_de: Standardtyp

source: Inv Lot Number Id
de_de: Inv-Lot-Nummer-Id

source: Lock Cb
de_de: Sperre Cb

source: First Inv Transaction Id
de_de: Erste Inv-Transaktions-Id

source: Origination Type
de_de: Entstehung-Typ

source: Activation Date
de_de: Aktivierungsdatum

source: Expiration Date
de_de: Ablaufdatum

source: Supplier Sn
de_de: Lieferanten-Sn

source: Supplier Ln
de_de: Lieferant Ln

source: Expiration Action
de_de: Ablaufaktion

source: Item Revision
de_de: Element-Revision

source: Parent Lot Number Id
de_de: Übergeordnete Menge-Zahl-Id

source: Original Wip Wo Header Id
de_de: Ursprüngliche Wip Wo Header-Id

source: Last Inv Transaction Id
de_de: Letzte Inv-Transaktions-Id

source: Inv Lot Onhand Id
de_de: Inv viel Onhand Id

source: Lot Quantity
de_de: Losmenge

source: Inv Lot Transaction Id
de_de: Inv viel Transaktions-Id

source: Inv Transaction Id
de_de: Inv-Transaktions-Id

source: From Subinventory
de_de: Von Subinventory

source: To Subinventory
de_de: Zu Subinventory

source: From Locator
de_de: Von Locator

source: To Locator
de_de: Auf Verzeichnis

source: Lot Number Id
de_de: Menge-Zahl-Id

source: Inv Receipt Header Id
de_de: Inv-Eingang-Header-Id

source: Receipt Date
de_de: Wareneingangsdatum

source: Received By
de_de: Empfangen von

source: Inv Receipt Line Id
de_de: Inv-Eingang Line-Id

source: Receving Account Id
de_de: Empfang-Kundennummer

source: Accrual Account Id
de_de: Abgrenzung Konto-Id

source: Ref Doc Type
de_de: Ref-Dokumenttyp

source: Ref Doc Number
de_de: Doc Referenznummer

source: Inv Serial Number Id
de_de: Inv-Seriennummer-Id

source: Current Org Id
de_de: Aktuelle Org-Id

source: Current Subinventory Id
de_de: Aktuelle Subinventory-Id

source: Current Locator Id
de_de: Aktuelle Locator-Id

source: Parent Serial Number Id
de_de: Id des übergeordneten Seriennummer

source: Current Wip Wo Header Id
de_de: Aktuelle Wip Wo Header-Id

source: Fixed Asset Cb
de_de: Anlage-Cb

source: Inv Serial Transaction Id
de_de: Inv-Serial-Transaktions-Id

source: Receipt Line Id
de_de: Eingang Line-Id

source: Logical Transaction Cb
de_de: Logischen Transaktion Cb

source: From Account Id
de_de: Von Konto-Id

source: To Account Id
de_de: Konto-ID

source: Unit Cost
de_de: Einstandspreis

source: Costed Amount
de_de: Mit Kosten Betrag

source: Transaction Rev Enabled Cb
de_de: Transaktion Rev aktiviert Cb

source: Rev Start Number
de_de: Rev-Startnummer

source: Inventory Id
de_de: Inventar-Id

source: Item Master Cb
de_de: Titel Master Cb

source: Calendar
de_de: Kalender

source: Locator Control
de_de: Locator-Steuerelement

source: Allow Negative Balance Cb
de_de: Negativen Saldo Cb zu ermöglichen

source: Costing Org
de_de: Kalkulation Org

source: Pos Price List Header Id
de_de: POS-Preis-Liste-Header-Id

source: Costing Method
de_de: Kalkulationsmethode

source: Transfer To Gl Cb
de_de: Transfer zum Gl Cb

source: Default Cost Group
de_de: Standard-Kosten-Gruppe

source: Resource Ac Id
de_de: Ac-Ressourcen-Id

source: Lot Uniqueness
de_de: Viele Einzigartigkeit

source: Lot Generation
de_de: Viele Generation

source: Lot Prefix
de_de: Viele Präfix

source: Lot Starting Number
de_de: Ab Losnummer

source: Serial Uniqueness
de_de: Serielle Einzigartigkeit

source: Serial Generation
de_de: Serielle Generation

source: Serial Prefix
de_de: Serielle Präfix

source: Serial Starting Number
de_de: Ab Seriennummer

source: Picking Rule
de_de: Kommissionierung-Regel

source: Sourcing Rule
de_de: Beschaffungsregel

source: Inter Org Receivable Ac Id
de_de: Inter-Org Forderungen Ac Id

source: Inter Org Payable Ac Id
de_de: Inter-Org zu zahlenden Ac Id

source: Inv Ap Accrual Ac Id
de_de: Inv LD Accrual-Ac-Id

source: Inv Ap Exp Accrual Ac Id
de_de: Inv LD Exp Accrual-Ac-Id

source: Sales Ac Id
de_de: Verkauf Ac-Id

source: Cogs Ac Id
de_de: Zahnräder-Ac-Id

source: Deferred Cogs Ac Id
de_de: Latente Cogs Ac Id

source: Item Rev Enabled Cb
de_de: Element Rev aktiviert Cb

source: Item Id
de_de: Element-Id

source: Product Line Percentage
de_de: Produkt Linie Prozentsatz

source: Long Description
de_de: Lange Beschreibung

source: Inventory Item Cb
de_de: Inventar Item Cb

source: Stockable Cb
de_de: Lagerbewirtschaftete Cb

source: Transactable Cb
de_de: Policierung Cb

source: Reservable Cb
de_de: Reservierbare Cb

source: Cycle Count Enabled Cb
de_de: Inventur aktiviert Cb

source: Bom Enabled Cb
de_de: BOM aktiviert Cb

source: Purchased Cb
de_de: Gekaufte Cb

source: Use Asl Cb
de_de: Verwenden von Asl-Cb

source: Invoice Matching
de_de: Rechnungsabgleich

source: Default Buyer
de_de: Standard-Käufer

source: List Price
de_de: Listenpreis

source: Un Number
de_de: UN-Nummer

source: Hazard Classs
de_de: Hazard-Klasse

source: Receipt Sub Inventory
de_de: Eingang Sub Warenbestand

source: Over Receipt Percentage
de_de: Über Eingang Prozentsatz

source: Over Receipt Action
de_de: Als Eingang handeln

source: Receipt Days Early
de_de: Eingang Tage zu früh

source: Receipt Days Late
de_de: Eingang Tage zu spät

source: Receipt Day Action
de_de: Eingang-Tag-Aktion

source: Receipt Routing
de_de: Eingang Routing

source: Weight Uom Id
de_de: Gewicht Uom Id

source: Volume Uom Id
de_de: Uom Datenträgerkennung

source: Width
de_de: Breite

source: Equipment Cb
de_de: Ausrüstung-Cb

source: Electronic Format Cb
de_de: Elektronischer Form Cb

source: Planning Method
de_de: Planungsmethode

source: Wip Supply Subinventory
de_de: WIP-Versorgung Subinventory

source: Wip Supply Locator
de_de: WIP-Versorgung-Locator

source: Fix Order Quantity
de_de: Verlegenheit Bestellmenge

source: Saftey Stock Percentage
de_de: Saftey Lager Prozentsatz

source: Fix Lot Multiplier
de_de: Verlegenheit viel Multiplikator

source: Minimum Order Quantity
de_de: Mindestbestellmenge

source: Maximum Order Quantity
de_de: Maximale Bestellmenge

source: Minmax Min Quantity
de_de: MinMax Min Menge

source: Minmax Max Quantity
de_de: MinMax Max Menge

source: Forecast Method
de_de: Vorhersage-Methode

source: Forecast Control
de_de: Prognose Kontrolle

source: Demand Timefence
de_de: Nachfrage Timefence

source: Planning Timefence
de_de: Planung Timefence

source: Release Timefence
de_de: Version Timefence

source: Processing Lt
de_de: Verarbeitung Lt

source: Cumulative Mfg Lt
de_de: Kumulative Mfg Lt

source: Cumulative Total Lt
de_de: Kumulative Summe Lt

source: Lt Lot Size
de_de: Lt Losgröße

source: Build In Wip Cb
de_de: Bauen im Wip-Cb

source: Customer Ordered Cb
de_de: Kunden bestellt Cb

source: Internal Ordered Cb
de_de: Interne geordnete Cb

source: Shippable Cb
de_de: Lieferbare Cb

source: Returnable Cb
de_de: Mehrweg-Cb

source: Invoiceable Cb
de_de: Fakturierbar Cb

source: Deffered Cogs Ac Id
de_de: Verzögerter Cogs Ac Id

source: Ip Tax Class
de_de: IP Steuerklasse

source: Op Tax Class
de_de: OP-Steuerklasse

source: Ap Payment Term
de_de: LD-Zahlungsbedingung

source: Ar Payment Term
de_de: AR-Zahlungsbedingung

source: Rounding Option
de_de: Rundung Option

source: Onhand With Rev Cb
de_de: OnHand mit Rev Cb

source: Item Rev Number
de_de: Artikelnummer Rev

source: Am Asset Type
de_de: Bin Asset-Typ

source: Am Activity Cause
de_de: Bin Aktivität Ursache

source: Am Activity Type
de_de: Bin Leistungsart

source: Am Activity Source
de_de: Bin radioaktiven Strahlenquelle

source: Item Status Id
de_de: Element Status-Id

source: Active
de_de: Aktive

source: Inventory Item
de_de: Lagerartikel

source: Transactable
de_de: Policierung

source: Reservable
de_de: Reservierbare

source: Costing Enabled
de_de: Kalkulation aktiviert

source: Customer Ordered
de_de: Kunden bestellt

source: Purchased
de_de: Gekauft

source: Build In Wip
de_de: Bauen In Wip

source: Legal Id
de_de: Rechtliche Id

source: Legal Org Type
de_de: Rechtliche Org Typ

source: Registration Number
de_de: Registrierungsnummer

source: Place Of Registration
de_de: Ort der Registrierung

source: Country Of Registration
de_de: Staat der Zulassung

source: Identification Number
de_de: Identifikationsnummer

source: Balancing Segments
de_de: Balancing Segmente

source: Locator Structure
de_de: Verzeichnis-Struktur

source: X Coordinate
de_de: X-Koordinate

source: Y Coordinate
de_de: Y-Koordinate

source: Z Coordinate
de_de: Z-Koordinate

source: Max Units
de_de: Max. Einheiten

source: Max Weight Uom Id
de_de: Max Gewicht Uom Id

source: Max Weight
de_de: Max Gewicht

source: Sub Description
de_de: Sub-Beschreibung

source: Inventory Org Id
de_de: Inventar-Org-Id

source: Mdm Bank Account Id
de_de: MDM Bank-Konto-Id

source: Mdm Bank Site Id
de_de: MDM Bank-Website-Id

source: Account Number
de_de: Kontonummer

source: Account Usage
de_de: Konto-Nutzung

source: Hr Bank Charge Ac Id
de_de: HR-Bank kostenlos Ac Id

source: Minimum Payment
de_de: Mindestzahlung

source: Maximum Payment
de_de: Maximale Entschädigung

source: Contact Id
de_de: Kontakt-Id

source: Ap Payment Method Id
de_de: LD Zahlung Methoden-Id

source: Account Description
de_de: Kontobezeichnung

source: Bank Name
de_de: Name der Bank

source: Bank Number
de_de: Bankleitzahl

source: Branch Country
de_de: Filiale Land

source: Branch Number
de_de: Filiale Nummer

source: Branch Name Short
de_de: Filiale Short Name

source: Routing Number
de_de: Bankleitzahl

source: Branch Tax Reg No
de_de: Filiale Steuern Reg Nr.

source: Branch Tax Payer Id
de_de: Steuer Zahler Filialnummer

source: Mdm Price List Header Id
de_de: MDM-Preis-Liste-Header-Id

source: Price List
de_de: Preisliste

source: Allow Mutli Currency Cb
de_de: Tcl/Tk Währung Cb zu ermöglichen

source: Mdm Price List Line Id
de_de: MDM-Preis Liste Zeile Id

source: Formula
de_de: Formel

source: Mdm Tax Code Id
de_de: MDM Steuernummer Code

source: Tax Code
de_de: Abgabenordnung

source: Tax Type
de_de: Steuerart

source: In Out
de_de: I/o

source: Printed Tax Name
de_de: Gedruckte Steuername

source: Tax Regime
de_de: Steuerlichen Regelungen

source: Tax Jurisdiction
de_de: Steuerhoheitsgebiet

source: Offset Tax Code
de_de: Offset Abgabenordnung

source: Allow Adhoc Rate Cb
de_de: Ad-hoc-Rate Cb zu ermöglichen

source: Allow Tax Exemptions Cb
de_de: Steuerbefreiungen Cb zu ermöglichen

source: Calculation Method
de_de: Berechnungsmethode

source: Percentage
de_de: Prozentsatz

source: Country Code
de_de: Ländercode

source: State
de_de: Zustand

source: Tax Region Name
de_de: Region Steuername

source: Mdm Tax Rule Id
de_de: MDM-Steuer-Regel-Id

source: Ship To Region Id
de_de: Ship To Regionskennung

source: Ship From Region Id
de_de: Schiff von Regionskennung

source: Module Id
de_de: Modul-Id

source: Lot Id
de_de: Viele Id

source: Serial Id
de_de: Serielle Id

source: Reservable Onhand
de_de: Reservierbare Onhand

source: Transactable Onhand
de_de: Policierung Onhand

source: Lot Status
de_de: Viele Status

source: Serial Status
de_de: Serielle Status

source: Secondary Uom Id
de_de: Sekundäre Uom-Id

source: Onhand Value
de_de: OnHand Wert

source: Subinventory Type
de_de: Subinventory Typ

source: Option Detail Id
de_de: Optionskennung Detail

source: Option Header Id
de_de: Optionskennung Header

source: Option Line Id
de_de: Optionskennung Linie

source: Option Detail Value
de_de: Detail Optionswert

source: Access Level
de_de: Zugriffsebene

source: Module Code
de_de: Modul-Code

source: Option Assignments
de_de: Option-Zuordnungen

source: Option Line Value
de_de: Linie Optionswert

source: Value Group Id
de_de: Wert-Gruppen-Id

source: Page Id
de_de: Seiten-Id

source: Show In Frontpage Cb
de_de: Zeigen Sie In Frontpage Cb

source: Path Id
de_de: Pfad-Id

source: Path Link
de_de: Pfad-Link

source: Mode
de_de: Modus

source: Id Column Name
de_de: Namen der ID-Spalte

source: Path Type
de_de: Pfadtyp

source: Search Path Cb
de_de: Suche Pfad Cb

source: Prepayment Cb
de_de: Vorauszahlung-Cb

source: Payment Term Discount Id
de_de: Zahlung Begriff Rabatt Id

source: Discount Percentage
de_de: Skonto-Prozentsatz

source: Due Days
de_de: Due Tage

source: Due Dates
de_de: Fälligkeitstermine

source: Due Date Of Month
de_de: Fälligkeit des Monats

source: Payment Term Schedule Id
de_de: Zahlung Begriff Zeitplan-Id

source: Amount Percentage
de_de: Betrag Prozentsatz

source: Open Quantity
de_de: Offene Menge

source: Po Asl Document Id
de_de: Po-Asl-Dokument-Id

source: Document Header Id
de_de: Dokument-Header-Id

source: Document Line Id
de_de: Dokument Zeile Id

source: Asl Type
de_de: ASL-Typ

source: Item Category Id
de_de: Element-Kategorie-Id

source: Mfg Part Number
de_de: MFG Teilenummer

source: Business Type
de_de: Business-Typ

source: Release Method
de_de: Release-Methode

source: Min Order Quantity
de_de: Min. Bestellmenge

source: Release Number
de_de: Release-Nummer

source: Agreement Start Date
de_de: Vereinbarung Startdatum

source: Agreement End Date
de_de: Vereinbarung-Enddatum

source: Po Requisition Header Id
de_de: Po-Anforderungs-Header-Id

source: Po Requisition Type
de_de: Po-Banf-Typ

source: Po Requisition Number
de_de: Po-Materialanforderungsnummer

source: Requisition Status
de_de: Banf Status

source: Po Requisition Line Id
de_de: Po-Anforderungs-Line-Id

source: Po Requisition Line Number
de_de: Po Requisition Zeilennummer

source: Bpa Po Line Id
de_de: BPA-PA-Zeile Id

source: Po Requisition Detail Id
de_de: Po-Anforderungs-Detail-Id

source: Invoice Match Type
de_de: Match Rechnungstyp

source: Price List Header Id
de_de: Preis Liste-Header-Id

source: Price Date
de_de: Preis Datum

source: Reference Doc Type
de_de: Doc Verweistyp

source: Reference Doc Number
de_de: Doc-Referenznummer

source: Kit Configured Cb
de_de: Kit konfiguriert Cb

source: Hold Cb
de_de: Cb zu halten

source: Po Approval Hierarchy
de_de: Po-Genehmigung-Hierarchie

source: Req Approval Hierarchy
de_de: Req-Genehmigung-Hierarchie

source: Po Quote Detail Id
de_de: Po-Angebot-Detail-Id

source: Po Quote Header Id
de_de: Po-Zitat-Header-Id

source: Po Quote Line Id
de_de: Po-Zitat-Zeile-Id

source: Requirement Value
de_de: Anforderung Wert

source: Po Rfq Header Id
de_de: Po-Anfrage-Header-Id

source: Quote Number
de_de: Angebotsnummer

source: Supplier Quote
de_de: Zitat von Lieferanten

source: Quote Type
de_de: Typenbezeichnung

source: Valid Date
de_de: Gültiges Datum

source: Quote Status
de_de: Zitat-Status

source: Supplier Part Number
de_de: Hersteller-Teilenummer

source: Minimum Agreement Quantity
de_de: Minimale Vereinbarung Menge

source: Daily Capacity
de_de: Tageskapazität

source: Processing Lead Time
de_de: Verarbeitung die Lieferzeit

source: Replenishment Lead Time
de_de: Wiederbeschaffungszeit

source: Quote Unit Price
de_de: Einheit Preis

source: Released Amount
de_de: Freigegebenen Betrag

source: Po Requisition Interface Id
de_de: Po-Banf-Schnittstellen-Id

source: Requirement Number
de_de: Forderung Nummer

source: Requirement Name
de_de: Anforderungsname

source: Requirement Type
de_de: Anforderungstyp

source: Max Evaludation Points
de_de: Max Evaludation Punkte

source: Target Value
de_de: Zielwert

source: Rfq Number
de_de: RFQ-Anzahl

source: Outcome
de_de: Ergebnis

source: Rfq Type
de_de: RFQ-Typ

source: Due Date
de_de: Fälligkeitsdatum

source: Target Price
de_de: Richtpreis

source: Notes From Supplier
de_de: Notizen vom Lieferanten

source: Po Sourcing Rule Header Id
de_de: Po Sourcing Regel Header-Id

source: Po Sourcing Rule Line Id
de_de: Po-Sourcing-Regel-Linie Id

source: Sourcing Type
de_de: Beschaffung von Typ

source: Source From Org Id
de_de: Quelle von Org-Id

source: Allocation
de_de: Zuweisung

source: Rank
de_de: Rang

source: Transit Time
de_de: Transit-Zeit

source: Pos Barcode List Header Id
de_de: POS Barcode-Listen-Header-Id

source: List Name
de_de: Name der Liste

source: Pos Barcode List Line Id
de_de: POS Barcode Liste Zeile Id

source: Line Amount
de_de: Positionsbetrag

source: Discount Amount
de_de: Rabattbetrag

source: Discount Code
de_de: Rabatt-Code

source: Amount After Discount
de_de: Betrag nach Abzug des

source: No Of Labels
de_de: Anzahl der Etiketten

source: Pos Inv Control Id
de_de: POS Inv-Steuerelement-Id

source: Customer Id
de_de: Kunden-Id

source: Transaction Subinventory Id
de_de: Subinventory Transaktions-Id

source: Transaction Locator Id
de_de: Locator-Transaktionsnummer

source: Return Subinventory Id
de_de: Subinventory Id zurück

source: Return Locator Id
de_de: Locator-Id zurück

source: Allow Negative Onhand Cb
de_de: Können Negative Onhand Cb

source: Customer Site Id
de_de: Kunden-Website-Id

source: Sd Store Id
de_de: SD-Speicher-Id

source: Primary Owner Id
de_de: Primäre Besitzer-Id

source: Terminal Type
de_de: Terminal-Typ

source: Refresh Time
de_de: Aktualisieren

source: Pos Transaction Header Id
de_de: POS-Transaktions-Header-Id

source: Total Amount
de_de: Gesamtbetrag

source: Pos Transaction Line Id
de_de: Line-Transaktionskennung POS

source: Project Type
de_de: Projekttyp

source: Manager User Id
de_de: Manager-Benutzer-Id

source: Project Class
de_de: Projektklasse

source: Is Template Cb
de_de: Ist Vorlage Cb

source: Project Status
de_de: Projektstatus

source: Task Number
de_de: Aufgabennummer

source: Parent Prj Project Line Id
de_de: Id des übergeordneten Prj Project Line

source: Service Type
de_de: Diensttyp

source: Work Type
de_de: Arbeitstyp

source: Allow Charges Cb
de_de: Können Gebühren Cb

source: Rate Type
de_de: Kurstyp

source: Cip Asset It
de_de: CIP-Anlage es

source: Task Status
de_de: Vorgangsstatus

source: Field Image
de_de: Feldbild

source: Field Price
de_de: Feld-Preis

source: Field Description
de_de: Feldbeschreibung

source: Role Access Id
de_de: Rollen-Zugriffs-Id

source: Role Path Id
de_de: Rolle-Pfad-Id

source: Role Id
de_de: Rollen-Id

source: Sd Delivery Header Id
de_de: SD-Lieferung-Header-Id

source: Delivery Number
de_de: Liefernummer

source: Shipping Org Id
de_de: Versand-Org-Id

source: Delivery Date
de_de: Liefertermin

source: Delivery Received By
de_de: Lieferung von empfangen

source: Carrier Receipt Number
de_de: Carrier-Quittungsnummer

source: Expetced Delivery Date
de_de: Expetced-Liefertermin

source: Actual Delivery Date
de_de: Tatsächlichen Liefertermin

source: Handling Instruction
de_de: Umgang mit Anleitung

source: Sd Delivery Line Id
de_de: SD-Lieferung-Linie-Id

source: Shipped Quantity
de_de: Gelieferte Menge

source: Delivery Status
de_de: Lieferstatus

source: Picking Date
de_de: Bezugsdatum

source: Actual Ship Date
de_de: Tatsächlichen Lieferdatum

source: Line Uom Id
de_de: Linie Uom Id

source: Total Volume
de_de: Gesamtvolumen

source: Total Weight
de_de: Gesamtgewicht

source: Sd Document Type Id
de_de: SD-Dokument-Typ-Id

source: Document Type Name
de_de: Dokumenttypname

source: Supply Source
de_de: Quelle

source: Process Flow Id
de_de: Prozess-Flow-Id

source: Default Line Document
de_de: Standard-Line-Dokument

source: Default Shipfrom Org Id
de_de: Standard-Shipfrom-Org-Id

source: Destination Type
de_de: Zieltyp

source: Ar Transaction Source
de_de: AR-Transaktionsursprung

source: Lead Number
de_de: Anzahl führen

source: Primary Contact Id
de_de: Primäre Kontakt-Id

source: Lead Type
de_de: Typ führen

source: Details
de_de: Informationen

source: Contact Website
de_de: Kontakt Website

source: Contact Address
de_de: Kontakt-Adresse

source: Sales Person Employee Id
de_de: Vertriebsmitarbeiter-Mitarbeiter-Id

source: Campaign Id
de_de: Kampagnen-Id

source: Campaign Os
de_de: Kampagne-Os

source: Referral Source
de_de: Empfehlung Quelle

source: Sales Channel
de_de: Vertriebskanal

source: Close Reason
de_de: Grund zu schließen

source: Sd Opportunity Id
de_de: SD Gelegenheit Id

source: Opportunity Number
de_de: Möglichkeit Nummer

source: Opportunity Subject
de_de: Gelegenheit-Thema

source: Win Probability
de_de: Wahrscheinlichkeit zu gewinnen

source: Forecast Amount
de_de: Prognose Betrag

source: Expected Close Date
de_de: Voraussichtliches Abschlussdatum

source: So Status
de_de: Also Status

source: Picked Quantity
de_de: Kommissionierte Menge

source: Line Status
de_de: Positionsstatus

source: Staging Subinventory
de_de: Inszenierung Subinventory

source: Requested Date
de_de: Gewünschten Datum

source: Sd Quote Header Id
de_de: SD-Zitat-Header-Id

source: New Customer Name
de_de: Neuer Kundenname

source: New Customer Address
de_de: Neuen Kundenadresse

source: Aggrement End Date
de_de: Aggrement End-Datum

source: Sd Quote Line Id
de_de: SD-Zitat-Zeile-Id

source: New Item Number
de_de: Neue Artikelnummer

source: New Item Description
de_de: Neue Artikel-Beschreibung

source: Sd Sales Control Id
de_de: SD-Vertrieb-Id

source: Deffer Invoicing Cb
de_de: Deffer Rechnungsstellung Cb

source: Default Requested Date Cb
de_de: Standard-Eingabe Datum Cb

source: Default Schedule Ship Date Cb
de_de: Standard Zeitplan Schiff Datum Cb

source: Default Promise Date Cb
de_de: Standard Versprechen Datum Cb

source: Sd Shipping Control Id
de_de: SD-Versand-Steuerelement-Id

source: Default Picking Rule Id
de_de: Standard-Kommissionierung-Regel-Id

source: Delivery Onpicking Cb
de_de: Lieferung Onpicking Cb

source: Store Name
de_de: Shop-Namen

source: Sd Store Subinventory Id
de_de: SD-Speicher-Subinventory-Id

source: Floor Number
de_de: Stock-Zahl

source: Building Number
de_de: Gebäudenummer

source: Wing Number
de_de: Anzahl der Flügel

source: Session Data
de_de: Sitzungsdaten

source: Sf Item Inv Category Id
de_de: SF-Element Inv-Kategorie-Id

source: Sf Item Inv Category Value
de_de: SF Elementwert Inv-Kategorie

source: Sf Item Pur Category Id
de_de: SF-Element Pur-Kategorie-Id

source: Sf Item Pur Category Value
de_de: SF-Element Pur-Kategorie Wert

source: Default Home Page
de_de: Standard-Startseite

source: Maintenance Cb
de_de: Wartung-Cb

source: Maintenance Msg
de_de: Wartung-Msg

source: Disabled Action
de_de: Behindertengerechte Maßnahmen

source: Phone No
de_de: Telefon-Nr.

source: Logo Path
de_de: Logo-Pfad

source: Posts In Fp
de_de: Einträge In den Fp

source: Summary Char Fp
de_de: Zusammenfassung Char Fp

source: Footer Message
de_de: Fußzeile-Nachricht

source: Anonymous User
de_de: Anonymer Benutzer

source: Anonymous User Role
de_de: Anonymer Benutzerrolle

source: Access Denied
de_de: Zugriff verweigert

source: Basic User Role
de_de: Grundlegende Benutzerrolle

source: Shipment Pick Priority
de_de: Versand wählen Sie Priorität

source: Supplier Type
de_de: Lieferanten-Typ

source: Supplier Contact Id
de_de: Lieferanten-Kontakt-Id

source: Supplier Bu Id
de_de: Bu Lieferantennummer

source: Liability Account Id
de_de: Haftung-Konto-Id

source: Payable Account Id
de_de: Kreditorenkonten Id

source: Payment Discount Account Id
de_de: Zahlung Rabatt-Konto-Id

source: New Pos Cb
de_de: Neue Pos-Cb

source: All Invoices Cb
de_de: Alle Rechnungen Cb

source: Unmatched Invoices Cb
de_de: Unübertroffene Rechnungen Cb

source: Unaccounted Invoices Cb
de_de: Vermisst Rechnungen Cb

source: Unpaid Invoices Cb
de_de: Unbezahlte Rechnungen Cb

source: Hold Reason
de_de: Grund zu halten

source: Po Amount Limit
de_de: Po Betragsgrenze

source: Invoice Amount Limit
de_de: Rechnung Betragsgrenze

source: Payment Amount Limit
de_de: Zahlung Betragsgrenze

source: Bu Bank Site Id
de_de: BU-Bank-Website-Id

source: Bu Tax Code
de_de: BU-Abgabenordnung
